[{"id":1158,"poetryParts":"طَرَقَ النَعِيُّ عَلى صُفَينَةَ بِالـ... ـخَبَرِ المُعَمَّمَ مِن بَني عَمرِو","entrance":"وردَت صُفَينة في شعر الخَنساء، في قصيدةٍ عن أخِيها صَخْر، الذي رثَتهُ وذكرت شيئاً من مآثرهِ وكرمه وشجاعتِه وفروسيَّته، بعد أن وصل خبرُ موتهِ إلى قريةِ صُفينة ليلاً، ولعِظم هذا المُصابِ انتشرَ خبرُه وشاعَ بين كلِّ قومِها بَني عَمرٍو.","meaning":"وصل إلى قرية صُفينةَ ليلًا خبرُ وفاة صخر أخي الخنساء، وانتشر هذا الخبر بين قومها بني عمرٍو","reason":"في رثاء أخيها صخر","overall_count":162,"sort":1,"fromH":0,"poetName":"تماضر بنت عمرو ","poetIcon":"https://zamakan.suwa.io/Areas/06052024155108945.png","poetId":456,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1228,"placeName":"صُفَيْنَة"},{"id":1159,"poetryParts":"أَخُو الجُودِ مَعْرُوفاً لَهُ الجُودُ وَالنَّدَى ... حَلِيفَانِ مَا قَامَتْ تِعَارُ وَيَذْبُلُ","entrance":"جمعَت الشاعرةُ الخنساءُ تُمَاضِرُ بنتُ عَمرٍو بينَ جبلَي تِعارَ ويَذْبُلَ في إحدى مَراثيها لأَخيها صَخْر، وجعلَت منهما مثالاً على الثَّبات وطُول البَقاء، فقالَت إنَّ كرمَ أخيها أصيلٌ وثابتٌ وباقٍ فيهِ ما بقِيَ جبَلا تِعَارَ ويَذبُلَ","meaning":"كرمَ أخيها صخر أصيلٌ وثابتٌ وباقٍ فيه ما بقِيَ جبَلا تِعَارَ ويَذبُلَ","reason":"في رثاء أخيها صخر","overall_count":162,"sort":2,"fromH":0,"poetName":"تماضر بنت عمرو ","poetIcon":"https://zamakan.suwa.io/Areas/06052024155108945.png","poetId":456,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1229,"placeName":"جبلُ تِعَار"},{"id":1160,"poetryParts":"ذَكَرتُكِ والعِيْسُ المَراقِيلُ تَغتَليْ ... بِنا بَينَ أَطرافِ اليَحَامِيمِ والحِجْرِ","entrance":"كانَت الإبلُ مُسرعةً بالشاعرِ هُدْبَةَ بنِ خَشْرَمٍ، بينَ نَواحي مَوضعٍ قَبْلَ الحِجرِ يسمَّى باليَحَامِيم، وبين نَواحي الحِجْر، وفي تلكَ الأثناءِ لاحَت في فِكرِه امرأةٌ أشارَ إليها إشارةً، ولم يسمِّها، فقال في هذا البيتِ المُفرَد","meaning":"لاحَت في فِكرِه امرأةٌ أشارَ إليها في البيت، عندما كانَت الإبلُ مُسرعةً به بينَ اليَحَامِيم والحِجْر","reason":"ذكر الأماكن التي كانت الإبل فيها مسرعةً بالشاعر","overall_count":162,"sort":3,"fromH":0,"poetName":"هُدْبة بن خَشْرم","poetIcon":"https://zamakan.suwa.io/Areas/06052024025108340.png","poetId":455,"zamanId":67,"zamanName":"الأموي","placeId":1230,"placeName":"الحِجْر"},{"id":1161,"poetryParts":"إذَا مَا جَعَلْنا مِن سَنَامٍ مَنَاكِباً...وَرُكْناً مِنَ البَقَّارِ دُونَكِ أَعْفَرَا","entrance":"يطلبُ الشاعرُ هُدْبَةُ بنُ خَشْرَمٍ من صاحبَيه اللذَين كانا معهُ أن يَميلا بمطاياهُما نحوَ دِيار لَيلى، ويقول إنَّ المكان الذي هُم فيه يَفصِل بينهم وبينَ ديارِ ليلى، ثم يحدِّد موقعَه بأنه حيثُ يَسيرون بركابهم بجانبِ جَبل سَنَام، وبجانب مكانٍ يَعلُوه الرملُ قبلَ جبلِ سنامٍ يسمَّى بالبَقَّار","meaning":"طلب الشاعر من صاحبيه أن يميلا نحو ديار ليلى، بعد أن مرا بها بجانب جبل سنام وموضعٍ رملي قبلَه يسمَّى بالبَقَّار، كانا يفصِلان بينهم وبين ديارها","reason":"وصف المكان الذي مر به مع صاحبيه قبل ديار ليلى","overall_count":162,"sort":4,"fromH":0,"poetName":"هُدْبة بن خَشْرم","poetIcon":"https://zamakan.suwa.io/Areas/06052024025108340.png","poetId":455,"zamanId":67,"zamanName":"الأموي","placeId":1231,"placeName":"سَنَام"},{"id":1168,"poetryParts":"وَأَنْزَلْنَا الْبُيُوتَ بِذِي طُلُوحٍ  ... إلى الشَّامَاتِ نَنْفِي الْمُوعِدِينَا","entrance":"ذكر عَمْرُو بنُ كُلْثُومٍ الشَّامات في معلقته، مفتخرًا بقومه وأيامهم مع أعدائهم، وأنهم نزلوا بين ذي طلوح وشامات مستعدين لمواجهة عدوّهم، وقد كان يومًا مشهورًا، فيقول","meaning":"افتخار الشاعر بقومه وحروبهم مع أعدائهم، وأنهم نزلوا بين ذي طلوح وشامات مستعدين لمواجهة عدوّهم. ","reason":"افتخار الشاعر بقومه وحروبهم","overall_count":162,"sort":5,"fromH":0,"poetName":"عمرو بن كُلثوم","poetIcon":"https://zamakan.suwa.io/Areas/06052024364505746.png","poetId":444,"zamanId":65,"zamanName":"قبل الإسلام","placeId":2228,"placeName":"الشَّامَات"},{"id":1162,"poetryParts":"وَأَشْرَفْتُ مِن بُتْرَانَ أَنْظُرُ هَلْ أَرَى...خَيَالاً لِلَيلَى رايَةً وَتَرانِيَا؟","entrance":"صَعِدَ قَيسُ بن الملوَّح على جبلِ بُتْرانَ، واطَّلع على ما يحيطُ بهِ على مَدِّ البصر، لعلَّه يرى ليلى، ولعلَّها تراهُ، ولكنه لم يَجنِ من صُعوده على ذلكَ الجبل، ومِن مراقبتِه لِما تحتَه من كلِّ جانب، سِوى الحسرةِ والدُّموع الجارية، مثلَ تلك الدُّموع التي كانَت تسقُط من عينَي ليلاهُ","meaning":"صَعِدَ قَيسُ بن الملوَّح على هذا الجبلِ، واطَّلع على ما يحيطُ بهِ، لعلَّه يرى ليلى، ولعلَّها تراه","reason":"سمَّى الجبل الذي صعد عليه لكي ينظر هل يرى ليلى وتراه؟","overall_count":162,"sort":6,"fromH":0,"poetName":"قيس بن المُلَوَّح ","poetIcon":"https://zamakan.suwa.io/Areas/06052024595108812.png","poetId":457,"zamanId":67,"zamanName":"الأموي","placeId":1232,"placeName":"بُتْرَانُ"},{"id":1163,"poetryParts":"وَأَجْهَشْتُ لِلتَّوْبَادِ حِينَ رَأَيتُهُ... وَهَلَّلَ لِلرَّحْمنِ حِينَ رَآنِي","entrance":"كان الشاعرُ قَيسُ بنُ المُلَوَّح، الملقبُ بمجنونِ ليلى، يزورُ جبلَ التَّوباد بعد أن فارقَته ابنةُ عمِّه ليلى العامِرية، وهناك كانَ يتذكَّر أياماً كان فيها صغيراً يرعى الغنمَ معها في سَفحِ هذا الجبل، ثم يهيمُ على وجههِ حتى يتِيهَ ويصِلَ إلى بلادٍ بعيدة، ولكي يعودَ إلى التَّوباد؛ كان يَهتدي إليه في أسفارهِ بواسطةِ النجوم، وما يزالُ مُستدلّاً بنجمٍ بعدَ نجم، ومتنقلاً من بلدٍ إلى بلد، ومن صحراءَ إلى صحراء، حتى يصلَ إلى التوباد، فإذا رآهُ بكى لرؤيتهِ بعد ضياعٍ وتعبٍ ورحلةٍ طويلة، وقد أنطقَ قيسٌ جبلَ التوبادِ بخيالهِ الواسع، وأضفَى عليهِ العاطفة ","meaning":"بكى الشاعر عند رؤية جبل التوباد، بعد أن تركه حزينًا، ورحل إلى بلادٍ بعيدة، ثم عاد إليه ورآه أخيرًا بعد تعبٍ وسفرٍ طويل","reason":"وصف مشاعره عند رؤية جبل التوباد بعد رحلة طويلة","overall_count":162,"sort":7,"fromH":0,"poetName":"قيس بن المُلَوَّح ","poetIcon":"https://zamakan.suwa.io/Areas/06052024595108812.png","poetId":457,"zamanId":67,"zamanName":"الأموي","placeId":1233,"placeName":"التَّوْبَاد"},{"id":1164,"poetryParts":"نَظَرْتُ - وَرُكُنٌ مِنْ ذِقَانَيْنِ دُونَهُ ... مَفَاوِزُ حَوْضَى - أَيَّ نَظْرَةِ نَاظِرِ","entrance":"رثَت الشاعرةُ لَيلى الأَخْيَليَّة توبةَ بنَ الحُمَيِّر، بقصيدةٍ ذكرت جبلَي ذِقَان فيها، فقد كانت تقِف في مكانٍ ترى منهُ جانباً من هذَين الجبلَين، وكان بينَها وبينهُما صحراءُ مُقفرةٌ تسمَّى حَوْضَى، تتميَّز بحجارتها شديدةِ الصلابة، وكانت تترقَّب وتنتظرُ وصولَ الأخبار، وهيَ في ذلكَ المكان، لعلَّها تظفَر بخبرٍ عمَّا جرى في الغزوة التي يشاركُ فيها تَوبةُ، حتى وصلَ إليها خبرُ مَقتلِه، فرثَته بقصيدةٍ ","meaning":"وقفت الشاعرةُ تترقب وصول خبر عن الغزوة التي يشارك فيها توبةَ بنَ الحُمَيِّر، وكانت في مكانٍ بينه وبين جبلي ذِقان صحراء تتميز حجارتها بشدة الصلابة، اسمها حَوضى","reason":"كانت الشاعرة تقف في مكان بينه وبين جبلي ذِقان صحراء تسمى حَوْضَى","overall_count":162,"sort":8,"fromH":0,"poetName":"ليلى بنت عبد الله  ","poetIcon":"https://zamakan.suwa.io/Areas/06052024185208817.png","poetId":458,"zamanId":67,"zamanName":"الأموي","placeId":1234,"placeName":"ذِقَان"},{"id":1165,"poetryParts":"نَظَرْتُ - وَدُونِيْ من عَمَايَةَ مَنْكِبٌ - ... بِبَطْنِ الرَّكاءِ أَيَّ نَظْرَةِ نَاظِرِ","entrance":"كانت الشاعرةُ لَيلى الأَخْيَليَّة تقفُ في وادي الرَّكَاء، ويبدو أمامَها جانبٌ من جبلينِ يسمَّيان بعَمَايَة، وكانت تنظرُ حولَها، وتنتظِر أخبارَ توبةَ بنِ الحُمَيِّر، وأخبارَ الغزوةِ التي كان يُشارك فيها، ولكنَّها كانت نظرةً أيَّ نظرة! فقد وصلَها خبرُ مَقتل تَوبةَ، فرثَته بقصيدةٍ شبَّهت فيها بقاءَ مَآثرِه وأمجادِه ببقاءِ جبلَي عَماية","meaning":"كانت الشاعرةُ لَيلى الأَخْيَليَّة تقفُ في وادي الرَّكَاء، وأمامَها جانبٌ من جبلَي عَمَايَة، وكانت تنظرُ حولَها، وتنتظِر أخبارَ توبةَ بنِ الحُمَيِّر","reason":"وصف حدود المكان الذي كانت تقف فيه، تنتظر أخبار توبةَ بنِ الحُمَيِّر","overall_count":162,"sort":9,"fromH":0,"poetName":"ليلى بنت عبد الله  ","poetIcon":"https://zamakan.suwa.io/Areas/06052024185208817.png","poetId":458,"zamanId":67,"zamanName":"الأموي","placeId":1235,"placeName":"الرَّكَاء"},{"id":1166,"poetryParts":"نَظَرْتُ - وَدُونِيْ من عَمَايَةَ مَنْكِبٌ - * بِبَطْنِ الرَّكاءِ أَيَّ نَظْرَةِ نَاظِرِع","entrance":"وقفَت الشاعرةُ لَيلى الأَخْيَليَّة في وادي الرَّكَاء، وكان يظهرُ أمامَها جانبٌ من جبلَي عَمَايَة، وكانت تنظرُ حولَها، وتترقَّب وصولَ خبرٍ عن توبةَ بنِ الحُمَيِّر، وعن الغزوةِ التي كان يُشارك فيها، حتى وصلَها خبرُ مَقتله، فرثَته بقصيدةٍ أشارَت فيها إلى هذَين الجبلَين، لتقولَ إنَّ أمجادَه ومآثرَه باقيةٌ حتى بعدَ موته، مثلَ بقاءِ جبلَي عَماية","meaning":"كانت الشاعرةُ لَيلى الأَخْيَليَّة تقفُ في وادي الرَّكَاء، وأمامَها جانبٌ من جبلَي عَمَايَة، وكانت تنظرُ حولَها، وتنتظِر أخبارَ توبةَ بنِ الحُمَيِّر","reason":"وصف حدود المكان الذي كانت تقف فيه، تنتظر أخبار توبةَ بنِ الحُمَيِّر","overall_count":162,"sort":10,"fromH":0,"poetName":"ليلى بنت عبد الله  ","poetIcon":"https://zamakan.suwa.io/Areas/06052024185208817.png","poetId":458,"zamanId":67,"zamanName":"الأموي","placeId":1236,"placeName":"عَمَايَة"},{"id":1169,"poetryParts":"وَهَل أَرَيَنَّ العِيسَ تَهوِي رِقابُها ... بِنا حَيثُ أنْقَاءُ العُيونِ الشَّواهقُ؟","entrance":"يتذكَّر الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني الأماكنَ التي رآها وعاشَ فيها، ويتمنَّى أن يعودَ إليها لكي يَراها مرةً أخرى ويَبيتَ فيها، ويتساءل: ليتَني أعلمُ هل ستعودُ تلك الأيامُ التي قضيتُها مع الأحبَّة، وهل سأَرى الإبلَ يوماً تُسرع بي إلى كُثبانِ العُيونِ وجبالِها الشاهقة؟ ","meaning":"يتساءل الشاعر: ليتَني أعلمُ هل سأَرى الإبلَ يومًا تُسرع بي إلى كُثبانِ العُيونِ وجبالِها الشاهقة؟","reason":"ضمن الأماكن التي رآها وعاش فيها، ويتمنى العودة إليها","overall_count":162,"sort":11,"fromH":0,"poetName":"ابن المقرَّب العُيوني ","poetIcon":"https://zamakan.suwa.io/Areas/06052024405208774.png","poetId":459,"zamanId":68,"zamanName":"العباسي","placeId":1238,"placeName":"العُيُون"},{"id":1171,"poetryParts":"أرى أجأ من وراء الشقيـ ... ــقِ والصهوِ زُوِّجَها عامرُ","entrance":"غزت بنو محارب -يتزعّمها عامر بن الجُوَيْن الفتّاك- ديارَ بني عمِّ حاتم الطائي، فنهض حاتم لنجدتهم، والدفاع عنهم، بعد أن ظن عامرٌ أنه تملّك الأرضَ فصارت كأنها زوجةٌ له، فيهدّده حاتم ويقول: ","meaning":"تهديده لمن اعتدى على بني عمه","reason":"نجدة بني عمه","overall_count":162,"sort":12,"fromH":0,"poetName":"حاتم بن عبد الله ","poetIcon":"https://zamakan.suwa.io/Areas/06052024265308220.png","poetId":461,"zamanId":65,"zamanName":"قبل الإسلام","placeId":2229,"placeName":"الصَّهو"},{"id":1167,"poetryParts":"تُبَالِي رَوايَاهُمْ هُبالَةَ بَعْدَما ... وَرَدْنَ وَجُولُ المَاءِ بالجَمِّ يَرْتَمِي","entrance":"تصِف الشاعرةُ لَيلى الأَخيَلِيَّةُ مشهدَ الوُرود على ماءِ هُبَالةَ للاستِقاء وصفاً دقيقاً في بيتٍ مفرَد، فتقولُ: إنَّ جوانبَ هذا المكانِ تكونُ مليئةً بالمياه في بدايةِ وصول الناسِ إليهِ مع إبلِهم لكي يأخُذوا منه الماءَ، ثم يبدأُ الماء بالانحسارِ والتناقُص شيئاً فشيئاً مع كثرةِ الواردِين عليه، فتنتظرُ الإبلُ الباقيةُ حتى يجتمعَ الماءُ من جديدٍ في جوانبِ المكان، ثمَّ تبادِرُ مبادرةً إلى الاستقاءِ منهُ بعد أن يجتمِع، وهكذا حتى تنتهيَ جميعُها","meaning":"جوانبَ هذا المكانِ تكونُ مليئةً بالمياه، ثم يبدأُ الماء بالانحسارِ والتناقُص شيئًا فشيئًا مع كثرةِ الواردِين عليه، فتنتظرُ الإبلُ الباقيةُ حتى يجتمعَ الماءُ من جديد، ثمَّ تبادِرُ إلى الاستقاءِ منه.","reason":"وصف مشهد الوُرود على ماءِ هُبَالةَ للاستِقاء","overall_count":162,"sort":13,"fromH":0,"poetName":"ليلى بنت عبد الله  ","poetIcon":"https://zamakan.suwa.io/Areas/06052024185208817.png","poetId":458,"zamanId":67,"zamanName":"الأموي","placeId":1237,"placeName":"الهُبَالَة"},{"id":1172,"poetryParts":"لَمَّا أَتَتْ أهْلُ القَطِيفِ بِجَحْفَلٍ * مُتَوَقِّدٍ كَتَوَقُّدِ النِّيرَانِ","entrance":"امتدحَ الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني في إحدى قصائدهِ الأميرَ محمدَ بنَ أحمدَ بنِ أبي الحسَن، أحد أُمراءِ الدولة العُيونيَّة، التي استمرَّت من عام 469هـ إلى عام 636هـ، وذكر العديدَ من مآثرِه ومَفاخرِه، وقال: استخبِر عنهُ الخيولَ الضخامَ مرتفعةَ الأجسام والرماحَ والسيوفَ اليمانيَّة؛ لكي تُخبرَك ماذا فعلَ في الحرب، وكيف صدَّ زَحْف الجيشِ القادم إليهِ من القَطيف","meaning":"استخبِر عن الأمير محمد بن أحمد بنِ أبي الحسَن الخيولَ والرماحَ والسيوفَ؛ لكي تُخبرَك كيف صدَّ زَحْف الجيشِ القادم إليهِ من القَطيف","reason":"في سياق وصف صدِّ أحد أمراء الدولة العيونية لزحف الجيش القادم إليه من القطيف","overall_count":162,"sort":14,"fromH":0,"poetName":"ابن المقرَّب العُيوني ","poetIcon":"https://zamakan.suwa.io/Areas/06052024405208774.png","poetId":459,"zamanId":68,"zamanName":"العباسي","placeId":1240,"placeName":"القَطِيف"},{"id":1174,"poetryParts":"وَبِذي الأَثْلِ مِنْ دُوَيْنِ تَبوكٍ ... أرّقَتْنَا، وليلةَ الأخرابِ","entrance":"ذكر تبوك عمر بن أبي ربيعة حينما وصف شوقه إلى محبوبته، وأن خيالها لم يفارقه أثناء تنقله في البلدان، ومن المواضع التي استمر طيف محبوبته يلاحقه فيها، ويؤرقه، ويمنعه من النوم موضعٌ يقال له: (ذو الأثل) وهو ضمن أرض تبوك، فكانت تبوك من هذه البلدان التي استمرت فيها ذكرى محبوبته، قال يصف هذا الشعور:","meaning":"بيان مدى شوقه لمحبوبته معبراً عن ذلك بأن طيف محبوبته ظل يلاحقه في عدة أماكن","reason":"شوقه إلى محبوبته","overall_count":162,"sort":15,"fromH":0,"poetName":"عمر بن أبي ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024210109750.jpg","poetId":476,"zamanId":67,"zamanName":"الأموي","placeId":2230,"placeName":"تبوك"},{"id":1170,"poetryParts":"وَمِن ماءِ نَهرِ الجَوْهَرِيَّةِ لَو صَفَا... ذُبَابَةُ حَسْيٍ لا يُرَجَّى نُبُوعُها","entrance":"استحَثَّ الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني قومَه، وحضَّهم على حمايةِ أرضِهم، في أبياتٍ ذكرَ فيها أن الشُّربَ من بقيَّة ماءٍ في حفرةٍ صغيرةٍ فيها ماءٌ قليل، أفضلُ من الشُّرب من ماءِ النهرِ العَذب الغزيرِ المتدفِّق من عَين الجوهريَّة، إذا كانت نتيجةُ ذلك هيَ صَدُّ هجومِ الأعداءِ وحِمايةُ الأرض","meaning":"إن الشُّربَ من بقيَّة ماءٍ في حفرةٍ صغيرةٍ أفضلُ من الشُّرب من ماءِ النهرِ المتدفِّق من عَين الجوهريَّة، إذا كانت نتيجةُ ذلك هيَ حِمايةُ الأرض وصد الأعداء","reason":"تفضيل الماء القليل على ماء العين لمن أراد حماية أرضه","overall_count":162,"sort":16,"fromH":0,"poetName":"ابن المقرَّب العُيوني ","poetIcon":"https://zamakan.suwa.io/Areas/06052024405208774.png","poetId":459,"zamanId":68,"zamanName":"العباسي","placeId":1239,"placeName":"عَينُ الجَوهَرِيَّة"},{"id":1175,"poetryParts":"مِنَّا الَّذِي حَازَ مِن ثَاجٍ إلى قَطَرٍ ... وَصَيَّرَ الرَّمْلَ مِن مَالِ العَدُوِّ حِمَى","entrance":"في قصيدةٍ طويلة افتخرَ فيها الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني بآبائهِ، وبمَن عاصرَهم من قومِه العُيونيِّين، وذكر طرفاً من أيَّامهم وفضائلهم، ومنهم الفضلُ بنُ عبد الله بنِ عليٍّ، أحدُ أمراء الدولةِ العُيونيَّة، التي استمرَّت من عام 469هـ إلى عام 636هـ، فقال: إنَّ هذا الأميرَ قد ضمَّ إلى مُلكهِ ما بين ثاج إلى قطَر، وحمَى رمالَ خارِجَة في عُمان وجميعَ ما بينَها وبينَ البحرَين، مِن الأراضي والمراعي والمياهِ، مِن أن يَرعى مراعيَها أهلُ البَوادي أو ينزلوا بها إلَّا إذا كانوا قادمينَ للتجارة","meaning":"ضم الأمير الفضل إلى ملكه ما بين ثاج إلى قطر، وحمى ما بين رمال خارجة في عُمان حتى البحرين","reason":"ضمن أبيات يفتخر فيها بقومه، ومنهم الأمير الفضلُ بنُ عبدالله بنِ عليٍّ، وهو المقصود في البيت","overall_count":162,"sort":17,"fromH":0,"poetName":"ابن المقرَّب العُيوني ","poetIcon":"https://zamakan.suwa.io/Areas/06052024405208774.png","poetId":459,"zamanId":68,"zamanName":"العباسي","placeId":1242,"placeName":"ثَاج"},{"id":1176,"poetryParts":"فَراكِسٌ فَثُعَيْلِباتٌ ... فذاتُ فِرْقَينِ فالقَلِيبُ","entrance":"أشار عَبِيدُ بنُ الأَبرَص الأسَدي في معلَّقته إلى مواضعَ كان يَنزلُ بها قومُه بَنو سَعد، تركها أهلُها بعد أن انتشرَ الموتُ في أرجائها بسببِ الحُروب، ومن هذه المواضعِ شِعبُ ثُعَيلِبات، الذي خَلا هو أيضًا ممَّن كانوا يسكنون حولَه، ويفرحون بجرَيان مياههِ في مواسمِ المطر:","meaning":"أصبحَ شِعبُ ثُعَيلِبات وما حوله، وغيره من الأماكن والمعالم التي ذكرها، خالية من السكان بسببِ الحروب","reason":"ضمن الأماكن والمعالم المذكورة في المقدمة الطللية لمعلَّقته","overall_count":162,"sort":18,"fromH":0,"poetName":"عَبيد بن الأبرص ","poetIcon":"https://zamakan.suwa.io/Areas/06052024254908605.png","poetId":452,"zamanId":65,"zamanName":"قبل الإسلام","placeId":2231,"placeName":"ثُعَيْلِبات"},{"id":1177,"poetryParts":"حُفِزَتْ وَزَايَلَهَا السَّرَابُ كَأَنَّهَا ... أجْزَاعُ بِيشَةَ أَثْلُهَا وَرِضَامُهَا","entrance":"ذكر لبيد بن ربيعة بِيشَة في معلقته، حيث وصفَ النوقَ التي ترحّلت فيها محبوبته النَّوَار، وقد دُفِعت لِتَجِدَّ في سيرها، حتى قطعتِ السّراب، وكانت تلمعُ من خلاله، وكأنها أحجارَ وأشجارَ الأَثْل في وادي بيشة في الكثرة والضخامة ","meaning":"وصف النوق التي رحلت عليها محبوبته وكيف تبدو للناظر من بعيد","reason":"حنينه لمحبوبته","overall_count":162,"sort":19,"fromH":0,"poetName":"لبيد بن ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024564708536.png","poetId":450,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1243,"placeName":"بِيْشَة"},{"id":1173,"poetryParts":"نَزَلُوا عَلى صَفْوَاءَ صُبْحًا وَابْتَنَوا ... فِيهَا القِبَابَ وَأَيقَنُوا بأمَانِ","entrance":"وردَت صَفْوَى في قصيدةٍ للشاعر عليِّ بن مُقَرَّبٍ العُيوني، ذكر فيها مآثرَ الأميرِ محمدِ بنِ أحمدَ بنِ أبي الحسَن، أحد أُمراءِ الدولة العُيونيَّة، التي استمرَّت من عام 469هـ إلى عام 636هـ، ووصفَ بطولتَه في الوقوفِ أمام الجيشِ القادم إليهِ من القَطيف، الذي وصلَ زحفُه إلى مدينةِ صَفوى في الصَّباح، وهناك نَصبَ ذلك الجيشُ خيامَه، وأحسَّ بالأمان، حتى أتى الأميرُ لمواجهَته","meaning":"وصلَ زحفُ الجيش من القطيف إلى مدينةِ صَفوى في الصَّباح، وهناك نَصبَ ذلك الجيشُ خيامَه","reason":"في سياق وصف صدِّ أمير الدولة العيونية لزحف الجيش القادم إليه من القطيف","overall_count":162,"sort":20,"fromH":0,"poetName":"ابن المقرَّب العُيوني ","poetIcon":"https://zamakan.suwa.io/Areas/06052024405208774.png","poetId":459,"zamanId":68,"zamanName":"العباسي","placeId":1241,"placeName":"صَفْوَاء"},{"id":1179,"poetryParts":"وَنَحْنُ الْحَابِسُونَ بِذِي أُرَاطٍ ... تَسَفُّ الْجِلَّةُ الْخُورُ الدَّرِينَا","entrance":"ذكر عمرو بن كلثوم ذُو أَرَاط في معلقته، وهو يفخر بقبيلته، ويسرد أمجادها ومفاخرها، ومن ذلك وقوفهم مع قومهم في مواجهة الأعداء، وصبرهم على الشدائد؛ حتى بلغ بهم أن حبسوا أجود إبلهم بذي أراط، حتى لم تجد ما تأكله غير نبات يابس أسود، ويبدو أنهم كانوا في ذلك المنهل في وقت جفافه، وإبل العربي قديمًا رأس ماله، ومصدر قوته وثروته. قال عمرو بن كلثوم:","meaning":"يسرد أمجاد قبيلته، ومن ذلك وقوفهم مع قومهم في مواجهة الأعداء، وصبرهم على الشدائد؛ حتى بلغ بهم أن حبسوا أجود إبلهم بذي أراطى، حتى لم تجد ما تأكله غير نبات يابس أسود، ويبدو أنهم كانوا في ذلك المنهل في وقت جفافه","reason":"المفاخرة بقومه","overall_count":162,"sort":21,"fromH":0,"poetName":"عمرو بن كُلثوم","poetIcon":"https://zamakan.suwa.io/Areas/06052024364505746.png","poetId":444,"zamanId":65,"zamanName":"قبل الإسلام","placeId":2232,"placeName":"ذُو أَرَاط"},{"id":1178,"poetryParts":"فَالضَّيْفُ وَالْجَارُ الْجَنيبُ كَأَنَّمَا ... هَبَطَا تَبَالَةَ مُخْصِباً أَهْضَامُهَا ","entrance":"ذكر تَبالَة لبيد بن ربيعة في معلقته، وقد افتخر بكرمه وجوده، فجيرانه وضيوفه مُنعَّمين عنده ومُكرَّمين كأنهم نازلين أسفلَ وادي تبالة زمنَ الربيع، حينَ تكثر الخيرات والثمار","meaning":"افتخار الشاعر بجوده وكرمه، فجيرانه وضيوفه مُنعَّمين عنده ومُكرَّمين كأنهم نازلين أسفلَ وادي تبالة زمنَ الربيع، حينَ تكثر الخيرات والثمار. ","reason":"افتخاره بجوده وكرمه","overall_count":162,"sort":22,"fromH":0,"poetName":"لبيد بن ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024564708536.png","poetId":450,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1244,"placeName":"تَبَالَة"},{"id":1183,"poetryParts":"تحنُّ إلى الأجبال أجبال طيئٍ ... وجُنَّت جنونًا أن رأت شوط أحمرَا","entrance":"يصفُ حاتمٌ الطائي حنينَ ناقته إلى جبال طيئ حيث منازل حاتم، وكأنه يعني بهذا نفسه، ولما أن رأت الناقة وادي شوط أحمر، وهو وادٍ خصيب قرب قريته تُوَارِن كادت تجنُّ من الشوق إلى مرابعها فيه، وكأنه يصفُّ مشاعر نفسه واشتياقه لديار قومه. ","meaning":"أن ناقته تحن كذلك إلى مكانهم الأول، ويشتد شوقها إليه","reason":"يذكر حنين ناقته إلى بلادهم","overall_count":162,"sort":23,"fromH":0,"poetName":"حاتم بن عبد الله ","poetIcon":"https://zamakan.suwa.io/Areas/06052024265308220.png","poetId":461,"zamanId":65,"zamanName":"قبل الإسلام","placeId":2233,"placeName":"شَوط"},{"id":1180,"poetryParts":"وَالسَّاحِبَاتِ ذُيُولَ المِرْطِ فَنَّقَهَا ... بَرْدُ الهَوَاجِر كَالغِزلاَنِ بالجَرَدِ","entrance":"أشاد النابغةُ الذُّبياني في اعتذاريَّته من النُّعمان بنِ المُنذر بكرمه وسخائه، ووصفه بأنه كريمٌ يجود بمئاتِ النِّياق، المحمَّلةِ بالرزق الوفير، كما وصف النساء بالغزلانِ التي تُرى في الجرَد، وأنهن مُترَفاتٌ يعشنَ في رخاءٍ ونعمة، وإذا كان الناسُ تحتَ أشعَّة الشمسِ فإن مكانهنَّ في بَردِ السُّتورِ وتحت ظِلالها","meaning":"وصف الجواري اللائي كان يهديهن النعمان بن المنذر","reason":"ضمن سياق مدْح النُّعمان بنِ المُنذر بالكرم في اعتذارية النابغة منه","overall_count":162,"sort":24,"fromH":0,"poetName":"زياد بن معاوية  ","poetIcon":"https://zamakan.suwa.io/Areas/06052024474808841.png","poetId":451,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1245,"placeName":"الجَرَد"},{"id":1181,"poetryParts":"أَمِنْ أُمِّ أَوْفَى دِمْنَةٌ لَمْ تَكَلَّمِ ... بِحَوْمَانَةِ الدَّرَّاجِ فَالمُتَثَلَّمِ؟","entrance":"ذكر حَوْمَانَة الدَّرَّاج زُهَيرُ بنُ أبي سُلمَى في معلَّقته، وهو يصف بقايا مساكن محبوبته أم أوفى، وهي امرأةٌ قد لا تكونُ مقصودةً بعينها، فتكونُ بذلك رمزاً مطلَقاً للمرأة التي تكمِّل حياةَ الرجل، وبسببِ بُعد عهدهِ بمكان أمِّ أَوفى، ولتغيُّر مكانِها معَ مرور الزمن؛ لم يعرِفهُ معرفةً مؤكدة، فراح يتساءلُ تساؤلاً يتضمَّن شكَّه وعدمَ تأكُّده، ويقول: هل هذه الآثارُ وبقايا الرَّمادِ وغيرِهِ، التي في حَومانة الدرَّاج وحولَ جبلِ المتثلَّم، والتي لا تجيبُ سائلاً، ولا يتكلَّمُ أهلُها، هل هيَ من آثارِ أمِّ أَوفى؟ ","meaning":"وصف حالة الشاعر وحنينه وهو يقف على أطلال المحبوبة ولا يجد إلا بقايا مساكنها.","reason":"وقوفه على أطلال مساكن محبوبته","overall_count":162,"sort":25,"fromH":0,"poetName":"زهير بن أبي سُلمى","poetIcon":"https://zamakan.suwa.io/Areas/06052024284708240.png","poetId":449,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1246,"placeName":"حَوْمَانَةُ الدَّرَّاج"},{"id":1184,"poetryParts":"فَصُوائقٌ إِن أَيْمَنَتْ فَمَظِنَّةٌ...مِنْهَا وِحَافُ القَهْرِ أَو طِلْخَامُهَا ","entrance":"ذكر وحَافَ القَهْر لبيد بن ربيعة في معلقته، حين عدَّدَ المنازل التي يظنُّ نزولَ محبوبته نَوَار فيها أثناء سفرها، فيقول: إنها إن أيمنت بطريقها فالظنُّ أنَّها ستمرُّ بهذه المواضع التي هي محطاتٌ للمسافرين، ومنها وحاف القهر","meaning":"ذكر المنازل التي يظن نزول محبوبته نوار فيها وهي في طريقها إلى اليمن","reason":"حنينه لمحبوبته نوار","overall_count":162,"sort":26,"fromH":0,"poetName":"لبيد بن ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024564708536.png","poetId":450,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1248,"placeName":"وحَافُ القَهْر "},{"id":1182,"poetryParts":"وتَيْماءَ لم يَترُك بها جِذعَ نَخلةٍ ... وَلا أُطُماً إلَّا مَشِيداً بجَندَلِ","entrance":"في المشهدِ الأخير من معلَّقة امرئِ القيس ذكر تيماء، وهو يصف مشهدُ السيلِ والطُّوفان، وكيف وصلَ إلى تَيماء، فلم يترُك فيها شجراً إلا اقتلَعه، وهدمَ الأبنيةَ التي كانت هناك إلَّا البيوتَ المجصَّصة، والمبنيةَ من الصخور، والمرفوعةَ بالحجارة","meaning":"وصف غزارة المطر حيث تسبب في سيول كبيرة وصلت إلى تيماء واقتلعت أشجارها وهدمت دورها، إلا ما كان من دورها مبنيًّا من الصخور والجص.","reason":"وصفه للمطر وغزارته","overall_count":162,"sort":27,"fromH":0,"poetName":"امرؤ القيس ","poetIcon":"https://zamakan.suwa.io/Areas/06052024364508120.png","poetId":445,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1247,"placeName":"تَيماء"},{"id":1186,"poetryParts":"فهل أنا ماشٍ بين شوطٍ وحيَّةٍ ... وهل أنا لاقٍ حيَّ قيسِ بنِ شمَّرَا","entrance":"عندما أحسَّ امرؤ القيس بدنوِّ أجله في أنقرة، تمنّى لو أنّهُ يستطيع العودةَ لمنازل طيئ ويمشي بين وديان شوط وحية، بصحبة أهله زوجته وبناته، مجاورًا بني قيس بن شمّر ولكنَّ القدر لم يسعفه بمُنْيَتِهِ وعاجلَهُ الموتُ وحالَ بينه وبين ما تمنّاه، وفي تلك الأمنية يقول امرؤ القيس:  ","meaning":"يتمنَّى عندما أشرف على الموت أن ترجع به الأيام، فيمشي فيه، ويلاقي ساكنيه، من قبيلة شمَّر.","reason":"يتمنّى السلامة كي يمشي فيه","overall_count":162,"sort":28,"fromH":0,"poetName":"امرؤ القيس ","poetIcon":"https://zamakan.suwa.io/Areas/06052024364508120.png","poetId":445,"zamanId":65,"zamanName":"قبل الإسلام","placeId":2233,"placeName":"شَوط"},{"id":1187,"poetryParts":"فالمُحَيَّاةُ فَالصِّفَاحُ فَأَعْنَا ... قُ فِتَاقٍ فَعَاذِبٌ فَالوَفَاءُ","entrance":"ذكر الصِّفَاح الحارثُ بن حِلِّزَةَ اليَشكُري في معلَّقته، حين كان يستذكرُ فيها (أسماءَ) التي كانت ترتادُ الصِّفاحَ وغيرَها من المواضعِ فتلتقيه، ثم رحلَت عنها وعنهُ، وصارَ لا يراها بها","meaning":"تصوير حنين الشاعر وشوقه لمحبوبته أسماء باستعراض مواضع كانت ترتادها، ثم رحلت عنها وأصبح لا يراها. ","reason":"حنينه وشوقه لمحبوبته أسماء","overall_count":162,"sort":29,"fromH":0,"poetName":"الحارث بن حِلِّزَة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024364608832.png","poetId":447,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1250,"placeName":"الصِّفاح"},{"id":1188,"poetryParts":"فَذَرْنِي وَخُلْقِي؛ إِنَّنِي لَكَ شَاكِرٌ  ... وَلَوْ حَلَّ بَيْتِي نَائِيًا عِنْدَ ضَرْغَد","entrance":"ذكر ضَرْغَد طَرَفَةُ بنُ العَبْد في معلقته، وقد عرّض بحاجته لابن عمه عَمْرِو بنِ مَرْثَدٍ، بعد أن سُرِقَت إبلُ أخيه التي كان راعيها، ومدح نفسه بالوفاء وشكرِ الإحسان، وإن بَعُدَ عنه أهلُهُ، فإنّهُ لا ينساهم، فهو وفيٌّ شكورٌ، وقد وصله ابنُ عمِّه وأولادُه، فقال مخاطبًا ابنَ عمّه: ","meaning":"تعريض الشاعر بحاجته لابن عمه عَمْرِو بنِ مَرْثَدٍ، بعد أن سُرِقَت إبلُ أخيه التي كان راعيها، وأشعره بحاجته، وتذكيره بشريف أخلاقه من الوفاء وشكر الإحسان.","reason":"حاجته لابن عمه بعد أن سرقت إبل أخيه التي كان يرعاها","overall_count":162,"sort":30,"fromH":0,"poetName":"طَرَفة بن العبد","poetIcon":"https://zamakan.suwa.io/Areas/06052024054608307.png","poetId":446,"zamanId":65,"zamanName":"قبل الإسلام","placeId":2234,"placeName":"ضَرْغَد"},{"id":1189,"poetryParts":"مُرِّيَّةٌ حَلَّتْ بِفَيْدَ، وَجَاوَرَتْ ... أَهْلَ الجبالِ، فَأَيْنَ مِنْكَ مَرَامُهَا؟","entrance":"ذكر فَيْد لبيد بن ربيعة في معلَّقته وهو يسأل نفسَهُ كيف الوصول لمحبوبتك (نَوَار) من قبيلة مرة، وأنت لا تعلم أين استقرَّت، وانتهى بها المطاف: هل هي في الشَّمال من جهةِ حائل وفيد وجبلَي أجا وسَلمى، أم في الجنوب؟ ويشير إلى تعذُّرِ طلَبها والوصولِ إليها، وبينَه وبينها هذه المسافات الشاسعة","meaning":"تصوير مدى شوقه وحنينه لمحبوبته وهو يسأل نفسه المشتاقة كيف يمكن لقاؤها وبينه وبينها مسافات بعيدة.","reason":"حنينه إلى محبوبته نوار","overall_count":162,"sort":31,"fromH":0,"poetName":"لبيد بن ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024564708536.png","poetId":450,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1251,"placeName":"فَيْد"},{"id":1185,"poetryParts":"فَصُوائقٌ إِن أَيْمَنَتْ فَمَظِنَّةٌ مِنْهَا...وَحَافُ القَهْرِ أَو طِلْخَامُهَا","entrance":"ذكر طِلْخَام لبيد بن ربيعة في معلقته، حين استعرض المنازل التي يستريح المسافرون فيها، ويظن نزول محبوبته نوار فيها أثناء سفرها من نجد إلى اليمن","meaning":"تصوير شوق الشاعر لمحبوبته النَّوار، وتتبع مواضع نزولها عند ارتحالها لليمن، فكأنه معها بروحه يسير حيث سارت.","reason":"حنين الشاعر وشوقه لمحبوبته بعد أن رحلت","overall_count":162,"sort":32,"fromH":0,"poetName":"لبيد بن ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024564708536.png","poetId":450,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1249,"placeName":"طِلْخَام"},{"id":1192,"poetryParts":"حَدِّثْ حَديثَ فتاةِ حَيٍّ مرّةً ... بالجزعِ بين أذاخرٍ وحراءِ","entrance":"ذكر أذاخر عمر بن أبي ربيعة، وهو يفخر بنفسه أنه شغل قلوب العذارى، وأنه مادة حديثهن فيما بينهن، فقال:","meaning":"إظهار إعجاب الفتيات بالشاعر وأنه مادة حديثهن وشغلهن الشاغل","reason":"فخره بحب الفتيات له وأنه مادة حديثهن","overall_count":162,"sort":33,"fromH":0,"poetName":"عمر بن أبي ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024210109750.jpg","poetId":476,"zamanId":67,"zamanName":"الأموي","placeId":2235,"placeName":"أذاخر"},{"id":1190,"poetryParts":"قالوا نُمارٌ فَبَطنُ الخالِ جادَهُما ... فَالعَسجَدِيَّةُ فَالأَبلاءُ فَالرِّجَلُ","entrance":"ذكر بَطن الخَال الأَعشى بن قيس، وهو يطلب من أصحابهِ أن ينظروا إلى سُحبٍ مُثقلةٍ بالماء، وإلى برقٍ يلمَع من بعيد، وأن يتوقَّعوا مكان هطولِ المطَر المرتَقَب من تلك السُّحب؟ فباتوا في حَدْسٍ وتخمين، وذكر كلٌّ منهم اسمَ أرضٍ أو وادٍ وكأن المطرَ قد أصابَه، ومن بينها بطنُ الخال، وكأنَّ السيولَ تجري في تلكَ الأماكنِ التي تقعُ اليوم ضِمن مدينة الرِّياض، فهذا وادي نُمار، وذاك وادي لبَن، يتدفقانِ في وادي حَنيفةَ الكبير، وتلكَ أماكنُ أصبحَت اليومَ أحياءً سكنيةً، كالسليِّ والبَطحاء والمغَرَّزات، تفيضُ بالماء والسُّيول، إلى أن تصِل إلى خَشْم العَانِ شرقاً، حتى ينتهيَ السيلُ شَمالاً في نفُود بنْبَان، يقول أعشى قيسٍ ذاكراً الأسماءَ القديمة لتلك الأماكنِ التي توقَّع أصحابُه أن المطرَ قد نزل عليها","meaning":"وصف حالة الناس عند نزول المطر، وتفاعلهم مع مقدماته، حيث ينتظرون نزوله ويخمنون مواقعه.","reason":"تأمل أجواء مطيرة وتخمين أماكن نزول المطر","overall_count":162,"sort":34,"fromH":0,"poetName":"ميمون بن قيس ","poetIcon":"https://zamakan.suwa.io/Areas/06052024585408848.jpg","poetId":464,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1252,"placeName":"بَطنُ الخَال"},{"id":1193,"poetryParts":"قِفَا نَبْكِ مِنْ ذِكْرَى حَبِيْبٍ وَمَنْزِلِ ... بِسِقْطِ اللِّوَى بَيْنَ الدَّخُولِ فَحَوْمَلِ","entrance":"ذكرَ الدَّخُول امرؤُ القيس في مطلَع معلَّقته الشهيرة، وكأنه أراد أن يبقى اسمُ هذه الهضاب في ذاكرة من يسمع قصيدته أو يقرؤها مِن بعده، بعد أن كانت مكان إقامةٍ مؤقتة لمَن نزل بالقرب منها في سِقط اللِّوى، فيصور لوحةً جميلة لأطلال منازل كانت تعيش فيها محبوبته، ويتأملها مع صاحبيهِ فيبكي ويدعوهما للبكاء معه","meaning":"التعبير عن قوة الشوق والحنين للمحبوبة، وتصوير حالته وهو يقف على أطلال منازل محبوبته بعد أن رحلت عنها.","reason":"الوقوف على أطلال محبوبته","overall_count":162,"sort":35,"fromH":0,"poetName":"امرؤ القيس ","poetIcon":"https://zamakan.suwa.io/Areas/06052024364508120.png","poetId":445,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1254,"placeName":"الدَّخُول"},{"id":1194,"poetryParts":"فمكثنَ حينًا ثمّ قلن توجهتْ ... لِلْحَجِّ مَوْعِدُها لِقاءُ الأَخْشَبِ","entrance":"ذكر الأخشبين عمر بن أبي ربيعة، وهو يصف مشاعره حين بلغه أن محبوبته توجهت للحج وأنه يمكن أن يلقاها عند الأخشب، بعد انتظار طويل، ومحاولات كثيرة للقاء، فقال:","meaning":"إظهار مشاعره حين أبلغ أن محبوبته توجهت للحج وأنه يمكن أن يلقاها في أي مشعر من مشاعر الحج.","reason":"شوقه لمحبوبته","overall_count":162,"sort":36,"fromH":0,"poetName":"عمر بن أبي ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024210109750.jpg","poetId":476,"zamanId":67,"zamanName":"الأموي","placeId":2236,"placeName":"الأَخْشَبَان"},{"id":1195,"poetryParts":"وَالمُؤْمِنِ العَائذاتِ الطَّيرَ يمسحُها ... ركبانُ مكةَ بين الغَيْلِ والسَّعَدِ","entrance":"وَشى أحدُهم بالنابغةِ الذُّبيانيِّ إلى النُّعمانِ بن المُنذر، فنظمَ قصيدَته المعلَّقة، التي مدحَ فيها النعمانَ، وبرَّأَ فيها نفسَه مما اتُّهم به، وفي أبياتِ التَّبرئةِ والاعتذار أقسَم باللهِ الذي آمنَ طيورَ الحرمِ المكي، فلَم يصِدها أو يهيِّجها أحدٌ ممن يمرُّون عليها بعد أن لجأَتْ إليه، أنهُ لم يفعل ما يكرهُه النُّعمان، وذكرَ النابغةُ أن مكانَ تلكَ الطيور بينَ ماءِ الغَيْلِ وماءِ السَّعَد","meaning":"تبرئة النابغة الذبياني نفسه والاعتذار من النعمان بن المنذر، حين أقسَم باللهِ الذي آمنَ طيورَ الحرمِ المكي، بينَ ماءِ الغَيْلِ وماءِ السَّعَد في أبياته بأنه لَم يأتِ بشيءٍ يكرهُه النعمان.","reason":"في سياق تبرئة نفسه والاعتذار من النعمان بن المنذر الذي بلغته وشاية عنه","overall_count":162,"sort":37,"fromH":0,"poetName":"زياد بن معاوية  ","poetIcon":"https://zamakan.suwa.io/Areas/06052024474808841.png","poetId":451,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1255,"placeName":"الغَيْل"},{"id":1196,"poetryParts":"مَبيتُنا جانِبُ البَطْحاءِ مِنْ شَرَفٍ  ...  لِحَافُنَا دونَ وَقْعِ القَطْرِ جِلْبَابُ ","entrance":"ذكر البطحاء عدد من الشعراء منهم عمر بن أبي ربيعة، وهو يصف حاله مع محبوبته، وأنه بات معها في جانب من البطحاء، ملتحفين بجلبابها الذي حماهم من وقع المطر:","meaning":"تصوير حالة عاطفية عاشها الشاعر في هذا الموضع (البطحاء) حيث دخل مع محبوبته تحت جلبابها الثقيل الذي وقاهم وقع المطر.","reason":"الفخر بمغامراته العاطفية","overall_count":162,"sort":38,"fromH":0,"poetName":"عمر بن أبي ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024210109750.jpg","poetId":476,"zamanId":67,"zamanName":"الأموي","placeId":2237,"placeName":"البطحاء"},{"id":1191,"poetryParts":"فَتُوْضِحَ فَالمِقْرَاةِ لم يَعْفُ رَسْمُهَا ... لِمَا نَسَجَتْهَا مِنْ جَنُوبٍ وَشَمْأَلِ","entrance":"ذكر المِقْرَاة امرؤ القيس، وهيَ من الأماكنِ الأربعةِ التي تُحيط بسِقط اللِّوى، حيثُ طلبَ امرؤُ القيسِ من صاحبَيه أن يقِفا ويساعداهُ لكي يبكي على أطلالِ أحبَّته الذين رحلوا وتركوه يعاني مرارةَ الفراق، وهو يذكُر أن آثارَ أولئك الراحلينَ ما تزال باقيةً في هذا المكان، لأن الرياح لم تكُن تهبُّ هناك في اتجاهٍ واحد، بل كانت تأتي مرةً من الجنوب، ومرةً من الشَّمال، فإذا هبَّت ريحٌ وغطَّت بالرمال آثارَ الراحلين، هبَّت ريحٌ أخرى لكي تزيلَ الرمالَ عنها وتُظهرَها من جديد","meaning":"التعبير عن قوة الشوق والحنين للمحبوبة، وتصوير حالته وهو يقف على أطلال منازل محبوبته بعد أن رحلت عنها.","reason":"الوقوف على أطلال محبوبته","overall_count":162,"sort":39,"fromH":0,"poetName":"امرؤ القيس ","poetIcon":"https://zamakan.suwa.io/Areas/06052024364508120.png","poetId":445,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1253,"placeName":" المِقْرَاة"},{"id":1197,"poetryParts":"أمسى مقيمًا بالبقيعِ وأصبحوا ... متفرقين قد أجمعوا بخفوفِ","entrance":"صوّر كعبُ بنُ مالكٍ الأنصاريِّ قبحَ فعلِ الخوارج بقتلهم لخليفة المسلمين عثمان رضي الله عنه، فأمسى في جوار ربِّه مدفونًا في مقبرة البقيع قربَ المسجدِ النبويِّ، بينما هم أصبحوا وقد عرفوا فظاعةَ ما اقترفوه بخفة عقولهم وطيشهم وتعجّلهم متسارعين في الهروب من مكان الجريمة، فما إن أصبحَ الصباح وإلا وجميعهم فارّون من مكان جريمتهم الشَّنعاء في المدينة المنورة، يقول كعبُ بن مالكٍ واصفًا حالهم: ","meaning":"أن قتلة عثمان رضي الله عنه قد تفرقوا بعد مقتله ودفنه في البقيع","reason":"يذكر مقتل عثمان على يد الخوارج","overall_count":162,"sort":40,"fromH":0,"poetName":"كعب بن مالك ","poetIcon":"https://zamakan.suwa.io/Areas/06052024585208257.png","poetId":460,"zamanId":66,"zamanName":"صدر الإسلام","placeId":2238,"placeName":"البَقِيعُ"},{"id":1198,"poetryParts":"في ظباءٍ تتهادى ... عامدًا للجمراتِ","entrance":"يصف الشاعر عمر بن أبي ربيعة مجيء محبوبته لرمي الجمرات، والتي تبدو متعبة تتهادى في مشيتها بين صواحب لها كالغزلان، وما ذاك إلا لسعة عيونهن وبياضها ورشاقة أجسادهن، فمحبوبته مثلهن في الحسن، فقال: ","meaning":"يذكر لقاءه بمحبوبته، وهي في جماعة من النساء، في طريقهن إلى رمي الجمرات.","reason":"يذكر لقاءه بمحبوبته ","overall_count":162,"sort":41,"fromH":0,"poetName":"عمر بن أبي ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024210109750.jpg","poetId":476,"zamanId":67,"zamanName":"الأموي","placeId":2239,"placeName":"الجَمَرَاتُ"},{"id":1199,"poetryParts":"ومَن كان مجهول المكان فإنَّما ... منازلكم بين الحَجون إلى الحِجرِ","entrance":"كان الشاعر عليُّ بنُ الجَهْمِ العباسي قرشيَّ النسب، فلما وَلِيَ المتَوَكِّلُ الخلافةَ، أتاه عليُّ بنُ الجّهْمِ مادحًا، ومُنَوِّهًا بطيبِ أصله وأصالةِ منبته، وشرفِ منبعه، وعلوِّ قبيلته، فيعدّدُ له أماكن سكنى آبائه في مكة، ومذكرًا له بقرابته منه، ومُعَرِّضًا بغيره من مجهولي النسب الذين كانوا يحيطون بالخليفة المتوكل، والذين حسدوا عليَّ بنَ الجهم على حُظْوته عند الخليفة المتوكل، فكادوا به وكانوا سببًا في سجنه، يقول عليُّ بن الجهم في المتوكل العباسي:","meaning":"يشهد بفضلهم على سائر الناس، وبفضل موطنهم على سائر المواطن","reason":"يمدح الخليفة المتوكل","overall_count":162,"sort":42,"fromH":0,"poetName":"علي بن الجهم","poetIcon":"https://zamakan.suwa.io/Areas/0605202445530882.png","poetId":462,"zamanId":68,"zamanName":"العباسي","placeId":2240,"placeName":"الحَجُون "},{"id":1200,"poetryParts":"تبقى ويبقونَ في نعيمٍ ... مَا بَقيَ الرّكْنُ وَالحَطِيمُ ","entrance":"ذكر الحَطِيم أبو فراس الحمداني، وهو يثني على أبناء عم له في قصيدة طويلة يختمها بالدعاء لهم بأن تبقى أمجادهم ومآثرهم، ويبقون هم في نعيم، ما بقي الركن والحطيم، فقال:","meaning":"الدعاء لبني عمه أن يبقون في عز ومجد ما بقي الركن اليماني والحطيم.","reason":"ثناؤه على أبناء عم له.","overall_count":162,"sort":43,"fromH":0,"poetName":"أبو فراس الحمداني","poetIcon":"https://zamakan.suwa.io/Areas/06052024390109898.jpg","poetId":477,"zamanId":68,"zamanName":"العباسي","placeId":2241,"placeName":"الحَطِيم"},{"id":1201,"poetryParts":"أَقفَرَ مِن أَهلِهِ مَلْحُوبُ ... فَالقُطَّبِيَّاتُ فَالذَّنُوبُ","entrance":"وقفَ الشاعر عَبِيدُ بنُ الأَبرص في بداية معلَّقته على أَطلالٍ كانت سابقًا أماكنَ تَنبض بحياةِ قومِه بني سعد، ولكنَّها أصبحت خاليةً بسبب قلَّة المطر وتوالي الحُروب، وكانت جبالُ القطَّبيات من بين تلك المواضعِ والمعالم التي أصابها الجَدْب والحرب، ورحلَ أهلُها عنها، فتغيَّر حالُها، ولم يعُد فيها غيرُ الحيواناتِ والوحوش التي تعيشُ في البَر، فقال:","meaning":"وصف القُطَّبِيَّات وأماكنَ أخرى بأنها أصبحت خاليةً من سُكَّانها الذين كانوا عُرضةً للحروبِ وجَفاف الأرضِ","reason":"ذكره في مشهد الوقوف على أماكن الأطلال في بداية معلقته","overall_count":162,"sort":44,"fromH":0,"poetName":"عَبيد بن الأبرص ","poetIcon":"https://zamakan.suwa.io/Areas/06052024254908605.png","poetId":452,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1256,"placeName":"القُطَّبِيَّات"},{"id":1202,"poetryParts":"فَعَرْدَةٌ فَقَفَا حِبِرٍّ  ... لَيْسَ بِهَا مِنْهُمُ عَرِيبُ","entrance":"وقف الشاعرُ عَبيدُ بنُ الأَبرص على أطلالِ مجموعةٍ من المعالِم والأماكن التي كان يسكنُها قومُه وأبناءُ قبيلته، لكي يسجلَها في مَطلع معلَّقته، ويُذكِّر من سيقرؤها مِن بعدهِ بحياةٍ كانت عامرةً بالنشاطِ والخِصب في تلكَ الأماكن وحولَ تلك المعالم، ولكنَّها انتهت بسببِ ما حلَّ بها من حروبٍ ومصائب، ومن بين تلك المَعالم: أَبرَقُ عَرْدة، الذي لَم يبقَ حولَه أحدٌ، فيقول:","meaning":"لم يبق أحد حول أبرق عَردة، بعد أن انتشرت الحروب حوله، وفي العديد من الأماكن والمعالم التي ذكرها عَبيد في معلَّقته، فقد رحلوا عنها جميعًا","reason":"ضمن الأماكن والمعالم المذكورة في المقدمة الطللية لمعلَّقته","overall_count":162,"sort":45,"fromH":0,"poetName":"عَبيد بن الأبرص ","poetIcon":"https://zamakan.suwa.io/Areas/06052024254908605.png","poetId":452,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1257,"placeName":"عَرْدَة"},{"id":1203,"poetryParts":"على قَطَنٍ بالشَّيْمِ أيمَنُ صَوْبهِ ... وأَيْسَرُهُ على السِّتَارِ فيَذْبُلِ","entrance":"ذكر جبل يَذْبُل امرؤُ القيسِ وهو يصف تأمله هو وأصحابه أجواء مطيرة؛ حيث كان المطرُ يمتدُّ ما بينَ جبل قَطَن وجبلَي السِّتار ويَذبُل، فقال:","meaning":"وصف أجواء المطر وما يصحبها من بروق ورعود وتخمينات عن أماكن نزول المطر.","reason":"تأمل السماء وأجواءها المطيرة","overall_count":162,"sort":46,"fromH":0,"poetName":"امرؤ القيس ","poetIcon":"https://zamakan.suwa.io/Areas/06052024364508120.png","poetId":445,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1259,"placeName":"يَذْبُل"},{"id":1204,"poetryParts":"فَأضْحَى يَسُحُّ الماءَ حَوْلَ كُتَيْفَةٍ * يكُبُّ على الأَذقانِ دَوْحَ الكَنَهْبَلِ","entrance":"ذكر كتيفة امرؤُ القيس في الأبياتِ الأخيرة من معلَّقته، حين وصف السَّحَابُ وهو يصبُّ الماءَ فوق جبل كُتيفَة وما حولَه، حتى أصبح سَيلُه العظيمُ يَقلِب الأشجارَ الكبيرةَ على رؤوسها بعد أن يجتثَّها مِن الأرض، ومِنها شجر الكنَهبَل، وهو شجرٌ يكثرُ في بطونِ الأوديةِ الواسعةِ وعلى ضِفافها، ويُزهر في نهاية الربيع وأوائلِ الصيف، ولأزهارهِ رائحةٌ عطريةٌ فواحة، يقول امرؤ القيس:","meaning":"وصف أجواء المطر وما يصحبها من بروق ورعود وتخمينات عن أماكن نزول المطر.","reason":"تأمل السماء وأجواءها المطيرة","overall_count":162,"sort":47,"fromH":0,"poetName":"امرؤ القيس ","poetIcon":"https://zamakan.suwa.io/Areas/06052024364508120.png","poetId":445,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1260,"placeName":"كُتَيْفَة"},{"id":1205,"poetryParts":"تَرَبَّعَتِ القُفَّيْنِ في الشَّوْلِ تَرْتَعِي ... حَدَائِقَ مَوْلِيِّ الأَسِرَّةِ أَغْيَدِ","entrance":"ذكر القُفَّين طَرَفَةُ بنُ العَبدِ في معلقته حين وصف ناقته بالقوة والنشاط، وأنها أكلت وشبعت من مرعى قفين الخصيب الذي سقته السماءُ بمائها حتى أزهرت وارتفعت حدائقه، فيقول:","meaning":"وصف قوة الناقة ونشاطها، بعد أن أكلت وشبعت من المرعى الخصيب في القُفَّين","reason":"إعجاب الشاعر بنشاط ناقته وقوتها","overall_count":162,"sort":48,"fromH":0,"poetName":"طَرَفة بن العبد","poetIcon":"https://zamakan.suwa.io/Areas/06052024054608307.png","poetId":446,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1261,"placeName":"القُفَّيْن"},{"id":1206,"poetryParts":"بمشَارِقِ الجَبَلَيْنِ أَو بـِمُحَجَّرٍ  ... فَتَضَمَّنَتْهَا فَرْدَةٌ فَرُخَامُهَا ","entrance":"ذكر فَرْدة لبيد بن ربيعة في معلقته، حين استعرض منازل محبوبته نَوَار التي تنتقل فيها بين فيد شرقي جبلي أجا وسلمى وغربهما، فهي تنزلُ بعيدةً عن منازله","meaning":"استعراض مواطن حلت بها نوار محبوبة الشاعر، فهو يذكر منازلها عند حلولها بفيد، وأن هذه الجبال قريبة منها بعيدة من الحجاز. ","reason":"حنين الشاعر لمحبوبته","overall_count":162,"sort":49,"fromH":0,"poetName":"لبيد بن ربيعة ","poetIcon":"https://zamakan.suwa.io/Areas/06052024564708536.png","poetId":450,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1262,"placeName":"فَرْدَة"},{"id":1207,"poetryParts":"تَبَصَّر خَليلي هَل تَرى مِن ظَعائِنٍ ...  تَحَمَّلنَ بِالعَلياءِ مِن فَوقِ جُرثُمِ","entrance":"ذكر جُرْثُم زُهَيْرُ بنُ أَبِي سُلْمَى في معلَّقته، التي يتذّكر فيها أمَّ أوفى، والتي فارقها منذ عشرين سنة، وندم على ذلك، وبعدَ أن أصابهُ الحنينُ إليها، ومرَّ بمنازلها ومواضعِ سيرها، طلب من صاحبه أن ينظرَ له طريقَ المسافرين من جبال المُوشَم المارين بماءِ جُرْثُمٍ، لعلَ فيه ظعائنَ فيهن أمُّ أوفى التي يشتاقُها، فقال:  ","meaning":"يحنُّ زهيرُ لمحبوبته أمِّ أوفى، ويشتاق إليها، وقد جاء ديارها بعد عشرين سنة، فيتذكرها، ويطلب من صاحبه وقد غلبه الوجد أن ينظر له النوق التي تأتي من جهة ماء جرثم، لعل محبوبته في الركب، وهو يعلم استحالة ذلك.","reason":"اشتياق الشاعر لرؤية محبوبته وغلبة الوجد عليه","overall_count":162,"sort":50,"fromH":0,"poetName":"زهير بن أبي سُلمى","poetIcon":"https://zamakan.suwa.io/Areas/06052024284708240.png","poetId":449,"zamanId":65,"zamanName":"قبل الإسلام","placeId":1263,"placeName":"جُرْثُم"}]