[
  {
    "id": 1228,
    "name": "صُفَيْنَة",
    "description": "قريةٌ تراثية قديمة في مُحافظة مَهْد الذهب، التابعةِ لمِنطقة المدينة المنوَّرة، تقعُ في جنوبِ شرق المدينةِ المنورة، وتبعدُ عنها بمسافةٍ تقارب 225 كلم، وعن مَهد الذهب بمسافةٍ تقارب 50 كلم، كانت مِن القُرى المعروفة لدى الحُجَّاج القادمينَ من العراق والخليج، الذين كانوا يمرُّون بها من خلال دَرب زبيدةَ التاريخي، ووُصفت قديماً بأنها كثيرَة النَّخل، وهي تحتوي اليوم على سُورٍ ومَبانٍ تراثيةٍ بُنيت من الطين وجُذوع الأشجار، وفيها مَعالمُ تراثية، مثل: قصر صُفَينة، وجبل العَلَم، وبئر قزازة، وقد عُرفت صُفينةُ بهذا الاسم مُنذ عصرِ ما قبلَ الإسلام، وكان سكانها من قبيلة سُليم، وبقيت محافظةً على اسمها حتَّى اليوم، وهي بَلدة الشاعرة تُمَاضِر بنت عَمرٍو، الملقَّبةِ بالخَنْساء، ولذلك تسمَّى هذه القريةُ أيضاً بقريةِ الخنساء.\r\n \r\nوردَت صُفَينة في شعر الخَنساء، في قصيدةٍ عن أخِيها صَخْر، الذي رثَتهُ وذكرت شيئاً من مآثرهِ وكرمه وشجاعتِه وفروسيَّته، بعد أن وصل خبرُ موتهِ إلى قريةِ صُفينة ليلاً، ولعِظم هذا المُصابِ انتشرَ خبرُه وشاعَ بين كلِّ قومِها بَني عَمرٍو، فقالت في بداية مَرثيَتها:\r\nطَرَقَ النَعِيُّ عَلى صُفَينَةَ بِالـ * ـخَبَرِ المُعَمَّمَ مِن بَني عَمرِو",
    "descriptionShort": "قريةٌ تراثية في مُحافظة مَهْد الذهب، تقعُ جنوبَ شرق المدينةِ المنورة، كانت كثيرَة النَّخل قديماً، وتحتوي اليوم على سُورٍ ومَبانٍ تراثيةٍ، وتسمَّى أيضاً بقرية الخَنساء، وقد وردَ اسمُها في مرثيَة للشاعرة الخَنساء.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/21042024323523482.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202434212284.jpg",
    "parentId": 11,
    "placeTypeId": 818,
    "placeType": "قريةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 256.3999938964844,
    "svgY": 418.22500002384186,
    "site": "مُحافظة مَهْد الذهب، وجنوب شرق المدينةِ المنورة",
    "otherNames": "قرية الخنساء",
    "wasf": null,
    "qema": "فيها مَعالمُ تراثية، مثل: قصر صُفَينة، وجبل العَلَم، وبئر قزازة",
    "wasfOld": "كثيرة النَّخل",
    "wasfNew": "تحتوي اليوم على سُورٍ ومَبانٍ تراثيةٍ بُنيت من الطين وجُذوع الأشجار",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 1229,
    "name": "جبلُ تِعَار",
    "description": "جبلٌ يقع شَمالَ وادي الشُّعبة، وشمالَ جبالِ أُبْلَى، وجنوبَ محافظة الحناكِيَّة، في مِنطقة المدينة المنوَّرة، وهو سِلسلةٌ من الجبال، تمتدُّ من الشَّمال الغربيِّ إلى الجنوب الشَّرقي، وُصف قديماً بأنه هَضبةٌ مُنفردة ليس قُربَها جبلٌ ولا مَاء، ويسمَّى اليوم جبلَ عَارَ.\r\nجمعَت الشاعرةُ الخنساءُ تُمَاضِرُ بنتُ عَمرٍو بينَ جبلَي تِعارَ ويَذْبُلَ في إحدى مَراثيها لأَخيها صَخْر، وجعلَت منهما مثالاً على الثَّبات وطُول البَقاء، فقالَت إنَّ كرمَ أخيها أصيلٌ وثابتٌ وباقٍ فيهِ ما بقِيَ جبَلا تِعَارَ ويَذبُلَ:\r\nأَخُو الجُودِ مَعْرُوفاً لَهُ الجُودُ وَالنَّدَى * حَلِيفَانِ مَا قَامَتْ تِعَارُ وَيَذْبُلُ",
    "descriptionShort": "جبلٌ يقع جنوبَ محافظة الحناكِيَّة، في مِنطقة المدينة المنوَّرة، وُصف قديماً بأنه هَضبةٌ مُنفردة ليس قُربَها جبلٌ ولا ماء، اسمه اليوم: جبلُ عَارَ، وردَ ذكرهُ في إحدى مَراثي الشاعرةِ الخنساء.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/21042024234923475.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024202122695.jpg",
    "parentId": 11,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 237.39999389648438,
    "svgY": 397.22500002384186,
    "site": "شَمالَ وادي الشُّعبة، وشمالَ جبالِ أُبْلَى، وجنوبَ محافظة الحناكِيَّة",
    "otherNames": "جبلَ عَارَ",
    "wasf": null,
    "qema": null,
    "wasfOld": "هَضبةٌ مُنفردة ليس قُربَها جبلٌ ولا مَاء",
    "wasfNew": null,
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 1230,
    "name": "الحِجْر",
    "description": "قريةٌ صغيرة، وموقعٌ أثريٌّ يقع شَمالَ غربِ المملكة العربية السعودية، في محافظة العُلا، التابعةِ لمنطقة المدينة المنورة، وهي موطنُ قومِ ثَمُودَ قديماً، وقومُ ثمودَ هم أولُ من نحَت المنازلَ في الصُّخور والجبال، وكانت تعدُّ من أهمِّ مُستوطَنات الأَنْبَاط أيضاً، وما تزال آثارُها ونقوشُها القديمة شاهدةً على قِدم تاريخها، وقد سمِّيت بالحِجر لأنها مِنطقةٌ مُنخفضة وفسيحة تحيطُ بها الجبال، والداخلُ إليها يجدُ نفسَه وسطَ سلسلةٍ من الجبالِ المتشابكةِ والمنفصلة والمنحدَرات الصَّخرية، وقد عُرفت مُنذ القرنِ الثامن الهجريِّ باسمِ مَدائنِ صالح، نسبةً إلى نبيِّ اللهِ صالحٍ عليه السلام.\r\nكانَت الإبلُ مُسرعةً بالشاعرِ هُدْبَةَ بنِ خَشْرَمٍ، بينَ نَواحي مَوضعٍ قَبْلَ الحِجرِ يسمَّى باليَحَامِيم، وبين نَواحي الحِجْر، وفي تلكَ الأثناءِ لاحَت في فِكرِه امرأةٌ أشارَ إليها إشارةً، ولم يسمِّها، فقال في هذا البيتِ المُفرَد:\r\nذَكَرتُكِ والعِيْسُ المَراقِيلُ تَغتَليْ * بِنا بَينَ أَطرافِ اليَحَامِيمِ والحِجْرِ",
    "descriptionShort": "قريةٌ صغيرة، وموقعٌ أثريٌّ يقع في محافظة العُلا، كانت قديماً موطناً لقومِ ثَمودَ، ومن أهمِّ مُستوطنات الأَنْبَاط، تسمى أيضاً بمَدائنِ صالحٍ، ذكرها الشاعرُ هُدْبَةُ بنُ خَشْرَمٍ في بيتٍ مفرَد.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024511000300.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024462122596.jpg",
    "parentId": 11,
    "placeTypeId": 818,
    "placeType": "قريةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 200.39999389648438,
    "svgY": 301.22500002384186,
    "site": null,
    "otherNames": "مَدائنِ صالح",
    "wasf": "مِنطقةٌ منخفضة وفسيحة تحيطُ بها الجبال، والداخلُ إليها يجدُ نفسَه وسطَ سلسلةٍ من الجبالِ المتشابكةِ والمنفصلة والمنحدَرات الصَّخرية",
    "qema": "موطنُ قومِ ثَمودَ قديمًا، ومن أهمِّ مُستوطنات الأَنْبَاط",
    "wasfOld": "منطقة سكنها قوم ثمود وتعتبر من أهمِّ مُستوطنات الأَنْبَاط",
    "wasfNew": "مِنطقةٌ منخفضة وفسيحة تحيطُ بها الجبال، وفيها الكثيرُ من الآثارِ والنقوشِ القديمة",
    "parentName6": "الشمالية الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 1231,
    "name": "سَنَام",
    "description": "جبلٌ مرتفع، يقع في مِنطقة المدينة المنوَّرة، شمالَ شرق مدينة الربذَة، وبينه وبينها قُرابة 12 كلم، ويشرفُ على بَلدة الفريش من الجنوبِ الغربي، ويمرُّ الطريقُ من المدينةِ المنورة إلى مكةَ المكرمةِ بينَهما، وتجري الشِّعابُ حول هذا الجبلِ من جهاتهِ الأربع، وحولَه قُرًى ومعالمُ كثيرةٌ مشهورة قديماً وحديثاً، وهو جبلٌ شاهقٌ له قمَّتانِ، ولذلك يسمِّيهِ بعضُهم: سَنامَين.\r\nيطلبُ الشاعرُ هُدْبَةُ بنُ خَشْرَمٍ من صاحبَيه اللذَين كانا معهُ أن يَميلا بمطاياهُما نحوَ دِيار لَيلى، ويقول إنَّ المكان الذي هُم فيه يَفصِل بينهم وبينَ ديارِ ليلى، ثم يحدِّد موقعَه بأنه حيثُ يَسيرون بركابهم بجانبِ جَبل سَنَام، وبجانب مكانٍ يَعلُوه الرملُ قبلَ جبلِ سنامٍ يسمَّى بالبَقَّار:\r\nإذَا مَا جَعَلْنا مِن سَنَامٍ مَنَاكِباً * وَرُكْناً مِنَ البَقَّارِ دُونَكِ أَعْفَرَا",
    "descriptionShort": "جبلٌ مرتفع، يقع في مِنطقة المدينة المنوَّرة، شمالَ شرق مدينة الربذَة، تجري حولَه الشِّعاب، وله قمَّتان، ولذلك يسمِّيهِ بعضُهم: سَنامَين، ورد ذكرهُ في شعر هُدْبَةَ بنِ خَشْرَم.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024442203876.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202458212266.jpg",
    "parentId": 11,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 283.3999938964844,
    "svgY": 397.22500002384186,
    "site": "شمالَ شرق مدينة الربذَة",
    "otherNames": "سَنامَان",
    "wasf": "جبلٌ شاهقٌ له قمَّتانِ",
    "qema": null,
    "wasfOld": "جبلٌ شاهقٌ له قمَّتانِ، تجري حوله الشِّعابُ، وبقربه قُرًى ومعالمُ كثيرةٌ ",
    "wasfNew": "جبلٌ شاهقٌ له قمَّتانِ، تجري حوله الشِّعابُ، وبقربه قُرًى ومعالمُ كثيرةٌ ",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 1232,
    "name": "بُتْرَانُ",
    "description": "جبلٌ أسودُ يَميل إلى الحُمرة، يقعُ في محافظة القويعِيَّة، إلى الجنوب الغربيِّ من مدينة القويعية، وإلى الغربِ من مُحافظة الرين، ويعدُّ خامسَ أعلى قمةٍ في عالية نَجْد، إذ يبلغُ ارتفاعه 1356م، وهو جبلٌ بارزٌ يُرى من بُعد، وفيه ماءٌ مَورودٌ دائمٌ يسمَّى: بُتْرَانَ، وحولَه مياهٌ أخرى، وُصف قديماً بأنه جبلٌ في دِيار عامرِ بنِ صَعْصَعَة، وما يزالُ معروفاً باسمهِ القديم حتَّى اليوم.\r\nصَعِدَ قَيسُ بن الملوَّح على جبلِ بُتْرانَ، واطَّلع على ما يحيطُ بهِ على مَدِّ البصر، لعلَّه يرى ليلى، ولعلَّها تراهُ، ولكنه لم يَجنِ من صُعوده على ذلكَ الجبل، ومِن مراقبتِه لِما تحتَه من كلِّ جانب، سِوى الحسرةِ والدُّموع الجارية، مثلَ تلك الدُّموع التي كانَت تسقُط من عينَي ليلاهُ: \r\nوَأَشْرَفْتُ مِن بُتْرَانَ أَنْظُرُ هَلْ أَرَى * خَيَالاً لِلَيلَى رايَةً وَتَرانِيَا؟\r\nفَلَم يَتْرُكِ الإِشْرَافُ في كُلِّ مَرْقَبٍ * وَلا الدَّمْعُ مِن عَيْنَيكِ إِلَّا المَوَاقِيَا",
    "descriptionShort": "جبلٌ أسودُ يَميل إلى الحُمرة، يقعُ في محافظة القويعِيَّة، يبلغُ ارتفاعه 1356م، وفيه ماءٌ يسمَّى باسمه، وما يزالُ هذا الجبلُ يسمَّى باسمهِ القديم، وقد وردَ ذكرهُ في شعر قَيسِ بن الملوَّح.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024292903117.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024461322400.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 441.3999938964844,
    "svgY": 438.22500002384186,
    "site": "محافظة القويعية",
    "otherNames": null,
    "wasf": "أسودُ يَميل إلى الحُمرة، بارزٌ يُرى من بُعد",
    "qema": null,
    "wasfOld": "وُصف قديمًا بأنه جبلٌ في دِيار عامرِ بنِ صَعْصَعَة",
    "wasfNew": "فيه ماءٌ مَورودٌ دائمٌ يسمَّى: بُتْرَانَ، وحولَه مياهٌ أخرى",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1233,
    "name": "التَّوْبَاد",
    "description": "جبلٌ يقعُ في بَلدة الغيْل، التي تقعُ شَمالَ غربيِّ مُحافظة الأَفْلاج، وهو متدرِّجٌ يَسهُل الصُّعود عليه، يصِل ارتفاعُه إلى قرابة 100م، وفي مُنتصفهِ غارٌ صغير، يسمَّى غارَ قيسٍ وليلى، ولا تتجاوز مساحته 3 أمتار، ويعتبر التوبادُ من الرموز الأثريَّة في الأفلاج، وتشتهِر بلدةُ الغيلِ التي يقعُ فيها هذا الجبلُ بنخيلِها ومزارعها.\r\n \r\nكان الشاعرُ قَيسُ بنُ المُلَوَّح، الملقبُ بمجنونِ ليلى، يزورُ جبلَ التَّوباد بعد أن فارقَته ابنةُ عمِّه ليلى العامِرية، وهناك كانَ يتذكَّر أياماً كان فيها صغيراً يرعى الغنمَ معها في سَفحِ هذا الجبل، ثم يهيمُ على وجههِ حتى يتِيهَ ويصِلَ إلى بلادٍ بعيدة، ولكي يعودَ إلى التَّوباد؛ كان يَهتدي إليه في أسفارهِ بواسطةِ النجوم، وما يزالُ مُستدلّاً بنجمٍ بعدَ نجم، ومتنقلاً من بلدٍ إلى بلد، ومن صحراءَ إلى صحراء، حتى يصلَ إلى التوباد، فإذا رآهُ بكى لرؤيتهِ بعد ضياعٍ وتعبٍ ورحلةٍ طويلة، وقد أنطقَ قيسٌ جبلَ التوبادِ بخيالهِ الواسع، وأضفَى عليهِ العاطفة فقال: \r\nوَأَجْهَشْتُ لِلتَّوْبَادِ حِينَ رَأَيتُهُ * وَهَلَّلَ لِلرَّحْمنِ حِينَ رَآنِي",
    "descriptionShort": "جبلٌ يقعُ في بَلدة الغيْل، شَمالَ غربيِّ مُحافظة الأَفْلاج، يصِل ارتفاعُه إلى قرابة 100م، وفي مُنتصفهِ غارٌ صغير، وردَ ذكرهُ في شعرِ قَيسِ بنِ المُلَوَّح.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024143703738.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024291322323.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 441.3999938964844,
    "svgY": 455.22500002384186,
    "site": "بَلدة الغيلِ، شَمالَ غربيِّ مُحافظة الأَفْلاج",
    "otherNames": null,
    "wasf": "جبلٌ متدرِّجٌ يَسهُل صُعودُه، يصِل ارتفاعُه إلى قرابة 100م",
    "qema": "يعتبر من الرموز الأثريَّة في الأفلاج",
    "wasfOld": "جبلٌ متدرِّجٌ يَسهُل صُعودُه وفي مُنتصفهِ غارٌ صغير",
    "wasfNew": "جبلٌ متدرِّجٌ بالقرب منه نخيل ومزارع ",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1234,
    "name": "ذِقَان",
    "description": "جبلانِ كبيران، يقعان غربَ بَلدة حَصَاة قَحطان، التي تقعُ جنوبَ غربِ محافظة القويعِيَّة، يمتدَّان شمالاً وجنوباً، وبينهما ممرٌّ رملِي، يسمَّى الشماليُّ منهما بذِقَان العَطشان؛ لخلُوِّه من الماء، وطولُه 18 كلم تقريباً، ويسمَّى الجنوبيُّ بذِقَان الرَّيَّان؛ لأن فيهِ مورِدَ ماءٍ موسمي، وطولُه 20 كلم تقريباً، وهما يسمَّيان اليوم: إذْقَان العطشان، وإذْقَان الرَّوْيَان، ويرِدُ هذان الجبلانِ باسمهما المفرَد: ذِقَان، والمثنَّى: ذِقَانَان، وبالجَمع أيضاً: ذِقَانَات، وهُما من الأَعلام الشهيرة في عالِيَة نَجْد.\r\n \r\nرثَت الشاعرةُ لَيلى الأَخْيَليَّة توبةَ بنَ الحُمَيِّر، بقصيدةٍ ذكرت جبلَي ذِقَان فيها، فقد كانت تقِف في مكانٍ ترى منهُ جانباً من هذَين الجبلَين، وكان بينَها وبينهُما صحراءُ مُقفرةٌ تسمَّى حَوْضَى، تتميَّز بحجارتها شديدةِ الصلابة، وكانت تترقَّب وتنتظرُ وصولَ الأخبار، وهيَ في ذلكَ المكان، لعلَّها تظفَر بخبرٍ عمَّا جرى في الغزوة التي يشاركُ فيها تَوبةُ، حتى وصلَ إليها خبرُ مَقتلِه، فرثَته بقصيدةٍ قالت في مَطلعها: \r\nنَظَرْتُ - وَرُكُنٌ مِنْ ذِقَانَيْنِ دُونَهُ * مَفَاوِزُ حَوْضَى - أَيَّ نَظْرَةِ نَاظِرِ",
    "descriptionShort": "ذِقَان وذِقَانان هما جبلانِ كبيران، بينهما ممرٌّ رملِي، يقعان غربَ بَلدة حَصَاة قَحطان، التي تقعُ جنوبَ غربِ محافظة القويعِيَّة، وهُما من الأَعلام الشهيرة في عالِيَة نَجْد، ذكرتهما لَيلى الأَخْيَليَّة في إحدى مَراثيها.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024304503287.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024171322739.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 405.3999938964844,
    "svgY": 420.22500002384186,
    "site": "جنوبَ غربِ محافظة القويعِيَّة",
    "otherNames": "ذِقَانَان، ذِقَانَات، ذِقَان العَطشان، ذِقَان الرَّيَّان، إذْقَان العطشان، إذْقَان الرَّوْيَان",
    "wasf": "جبلانِ كبيران، يمتدَّان شمالًا وجنوبًا، وبينهما ممرٌّ رملِي",
    "qema": "من الأَعلام الشهيرة في عالِيَة نَجْد",
    "wasfOld": "جبلانِ كبيران، يمتدَّان شمالًا وجنوبًا، وبينهما ممرٌّ رملِي",
    "wasfNew": "جبلانِ كبيران، يقعان غربَ بَلدة حَصَاة قَحطان",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1235,
    "name": "الرَّكَاء",
    "description": "وادٍ يقعُ جنوبَ بَلدة حَصَاة قَحطان، جنوبَ غربِ محافظة القويعِيَّة، يصِل طوله إلى قُرابة 280 كلم، وينبعُ من سلسلةِ هِضاب الدَّخُول، ومِن جبل ذِقان العَطشان، ويصبُّ في وادي برك، تجتمعُ سُيوله من أماكنَ بعيدة، وترفِده مجموعةٌ من الوِديان، وتُرى على ضِفافِه بعض القُرى، وتكثُر في بطن هذا الوادي أشجارُ الرِّمْث والنباتاتُ الصغيرة، ولذلك يُعتبر مرعًى جيداً للمواشي، يعرف اليوم بوادي الرَّكَا.\r\n \r\nكانت الشاعرةُ لَيلى الأَخْيَليَّة تقفُ في وادي الرَّكَاء، ويبدو أمامَها جانبٌ من جبلينِ يسمَّيان بعَمَايَة، وكانت تنظرُ حولَها، وتنتظِر أخبارَ توبةَ بنِ الحُمَيِّر، وأخبارَ الغزوةِ التي كان يُشارك فيها، ولكنَّها كانت نظرةً أيَّ نظرة! فقد وصلَها خبرُ مَقتل تَوبةَ، فرثَته بقصيدةٍ شبَّهت فيها بقاءَ مَآثرِه وأمجادِه ببقاءِ جبلَي عَماية، فقالت:\r\nنَظَرْتُ - وَدُونِيْ من عَمَايَةَ مَنْكِبٌ - * بِبَطْنِ الرَّكاءِ أَيَّ نَظْرَةِ نَاظِرِ",
    "descriptionShort": "وادٍ يقعُ جنوبَ بَلدة حَصَاة قَحطان، جنوب غربِ محافظة القويعِيَّة، يمتدُّ إلى مسافةٍ طويلة تصِل إلى 280 كلم تقريباً، ترفِده مجموعةٌ من الوِديان، وتكثُر فيه أشجارُ الرِّمْث والنباتاتُ الصغيرة، ذُكر اسمُه في قصيدةٍ للشاعرة لَيلى الأَخْيَليَّة.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024455909634.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024531222257.jpg",
    "parentId": 10,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 423.3999938964844,
    "svgY": 438.42500019073486,
    "site": "جنوبَ غربِ محافظة القويعِيَّة",
    "otherNames": "وادي الرَّكَا",
    "wasf": "يصِل طوله إلى قُرابة 280 كلم، وينبعُ من سلسلةِ هِضاب الدَّخول، ومِن جبل ذِقان العَطشان، ويصبُّ في وادي برك",
    "qema": "يُعتبر مرعًى جيدًا للمواشي",
    "wasfOld": "تكثُر في بطن هذا الوادي أشجارُ الرِّمْث والنباتاتُ الصغيرة",
    "wasfNew": "تُرى على ضِفافِه بعض القُرى، وتكثُر في بطنه أشجارُ الرِّمْث والنباتاتُ الصغيرة",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1236,
    "name": "عَمَايَة",
    "description": "جبلانِ كبيرانِ متجاوران، يقعان في جنوب نَجْد، وغربَ محافظةِ الأَفْلَاج، كانا يسمَّيان قديماً بعَمَايةَ وعَمَايتَين، وقد زالَ هذانِ الاسمان، وأصبَحا يُعرفان باسمِ الحَصَاتَين، وهما: حَصاةُ آل حويل، وهو الجبَل الشَّماليُّ منهما، وحَصَاة آل عليان، وهو الجبَل الجنوبي، وبذلك صارَ الجبلانِ يُنسَبان إلى مَن يسكُن حولَهما مِن قبيلة قحطان، وهُما يسمَّيان أيضاً بحصِيِّ قحطان، والحصِيِّ، وقد سمِّيا بعَمَاية قديماً لأنه إذا دخلَهما أحدٌ لم يهتَدِ إلى طُرقهما ومسالِكِهما، فأصبحَ كأنَّه أَعمى.\r\n \r\nوقفَت الشاعرةُ لَيلى الأَخْيَليَّة في وادي الرَّكَاء، وكان يظهرُ أمامَها جانبٌ من جبلَي عَمَايَة، وكانت تنظرُ حولَها، وتترقَّب وصولَ خبرٍ عن توبةَ بنِ الحُمَيِّر، وعن الغزوةِ التي كان يُشارك فيها، حتى وصلَها خبرُ مَقتله، فرثَته بقصيدةٍ أشارَت فيها إلى هذَين الجبلَين، لتقولَ إنَّ أمجادَه ومآثرَه باقيةٌ حتى بعدَ موته، مثلَ بقاءِ جبلَي عَماية:\r\nنَظَرْتُ - وَدُونِيْ من عَمَايَةَ مَنْكِبٌ - * بِبَطْنِ الرَّكاءِ أَيَّ نَظْرَةِ نَاظِرِ",
    "descriptionShort": "عَمَايةُ وعَمَايتَان هما جبلانِ كبيرانِ متجاوران، يقعان في جنوب نَجْد، وغربَ محافظةِ الأَفْلَاج، يُعرفان اليوم باسمِ الحَصَاتَين: حَصاة آل حويل، وحَصَاة آل عليان، ذكرتهُما الشاعرة لَيلى الأَخْيَليَّة في رثائها لتوبةَ بنِ الحُمَيِّر.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024331010774.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202441122288.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 407.3999938964844,
    "svgY": 434.42500019073486,
    "site": "غربَ محافظةِ الأَفْلَاج",
    "otherNames": "عَمَايتَان، حَصاة آل حويل، حَصَاة آل عليان، حصِيّ قحطان، الحصِيّ",
    "wasf": "جبلانِ كبيرانِ متجاوران",
    "qema": null,
    "wasfOld": "جبلانِ كبيرانِ متجاوران",
    "wasfNew": "جبلانِ كبيرانِ متجاوران يُنسَبان إلى مَن يسكُن حولَهما مِن قبيلة قحطان",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1237,
    "name": "الهُبَالَة",
    "description": "ماءٌ دائمٌ، يقعُ في الجانبِ الغربيِّ من هَضبةٍ حمراءَ تسمَّى: صُبَيْحَا، وتقعُ هذه الهضبةُ في شرق هَضْبِ الدَّواسر، وُصف هذا الماءُ قديماً بأنهُ في بلاد قَبيلةِ بَني عُقَيلٍ، وورد أيضاً باسمِ: هُبالةَ.\r\nتصِف الشاعرةُ لَيلى الأَخيَلِيَّةُ مشهدَ الوُرود على ماءِ هُبَالةَ للاستِقاء وصفاً دقيقاً في بيتٍ مفرَد، فتقولُ: إنَّ جوانبَ هذا المكانِ تكونُ مليئةً بالمياه في بدايةِ وصول الناسِ إليهِ مع إبلِهم لكي يأخُذوا منه الماءَ، ثم يبدأُ الماء بالانحسارِ والتناقُص شيئاً فشيئاً مع كثرةِ الواردِين عليه، فتنتظرُ الإبلُ الباقيةُ حتى يجتمعَ الماءُ من جديدٍ في جوانبِ المكان، ثمَّ تبادِرُ مبادرةً إلى الاستقاءِ منهُ بعد أن يجتمِع، وهكذا حتى تنتهيَ جميعُها:\r\nتُبَالِي رَوايَاهُمْ هُبالَةَ بَعْدَما * وَرَدْنَ وَجُولُ المَاءِ بالجَمِّ يَرْتَمِي",
    "descriptionShort": "ماءٌ دائمٌ، يقعُ غرب هَضبة صُبَيْحَا، التي تقعُ شرق هَضْبِ الدَّواسر، ذكرته لَيلى الأَخيَلِيَّةُ في بيتٍ مُفرد.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024152811412.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024081122500.jpg",
    "parentId": 10,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 421.3999938964844,
    "svgY": 483.22500002384186,
    "site": "شرقيِّ هَضْبِ الدَّواسر",
    "otherNames": "هُبَالَة",
    "wasf": "ماءٌ دائم",
    "qema": "ماء يرده الناس بإبلهم للشرب منه",
    "wasfOld": "ماءٌ دائم، يقعُ غرب هَضبة صُبَيْحَا",
    "wasfNew": null,
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1238,
    "name": "العُيُون",
    "description": "مدينةٌ تقع في شَمال مُحافظة الأَحْسَاء، سمِّيت بهذا الاسم لأنَّ العُيون المائيَّة والينابيعَ كانت تُوجد فيها بكثرة، وهي ذاتُ تاريخ مُوغل في القِدم، إذ يقدَّر تاريخُ الاستيطان البشريِّ فيها بما يتراوح بين 3500 و4500 سنة، وقد كانت قديماً محاطةً بخندقٍ عميق، وخلالَ العُقود الماضية تضاعفَت مساحةُ النطاق العمرانيِّ للعيون عدةَ مرات، ممَّا جعلها ثالثَ أكبرِ المدن في مُحافظة الأَحساء من حيثُ المساحةُ الجغرافية والكثافةُ السكانية، وفي العيونِ اليومَ مجموعةٌ من المواقع الأثرية، منها: مسجد الغريب، وجِسر القنيطرَة، ومن أشهر مرتفَعاتها: جبلُ الثليم، وما تزال هذه المدينةُ محافظةً على اسمِها القديم.\r\n \r\nيتذكَّر الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني الأماكنَ التي رآها وعاشَ فيها، ويتمنَّى أن يعودَ إليها لكي يَراها مرةً أخرى ويَبيتَ فيها، ويتساءل: ليتَني أعلمُ هل ستعودُ تلك الأيامُ التي قضيتُها مع الأحبَّة، وهل سأَرى الإبلَ يوماً تُسرع بي إلى كُثبانِ العُيونِ وجبالِها الشاهقة؟ فيقول:\r\nوَهَل أَرَيَنَّ العِيسَ تَهوِي رِقابُها * بِنا حَيثُ أنْقَاءُ العُيونِ الشَّواهقُ؟",
    "descriptionShort": "مدينةٌ تقع في شَمال مُحافظة الأَحْسَاء، سمِّيت بهذا الاسمِ لكثرة العُيون المائيَّة فيها، كانت قديماً محاطةً بخندقٍ عميق، وأصبحت اليوم ثالثَ أكبرِ مُدن الأَحساء، ذكرها الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني في إحدى قصائده.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024060012692.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024330421248.jpg",
    "parentId": 7,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 573.3999938964844,
    "svgY": 317.82499980926514,
    "site": "شَمال مُحافظة الأَحْسَاء",
    "otherNames": null,
    "wasf": null,
    "qema": "يقدَّر تاريخُ الاستيطان البشريِّ فيها بما يتراوح بين 3500 و4500 سنة",
    "wasfOld": "تُوجد فيها العُيون المائيَّة والينابيعَ بكثرة",
    "wasfNew": "تعتبر ثالث أكبرِ المدن في مُحافظة الأَحساء",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 1239,
    "name": "عَينُ الجَوهَرِيَّة",
    "description": "تقعُ هذه العَينُ في مُحافظة الأَحْسَاء، بالقُرب من بَلدة البَطَّالِيَّة، على بعد 7 كلم شمالَ شرقِ مدينة الهفُوف، وهي عينٌ قديمة، جاريةٌ وعَذبة، ووفيرةُ المياه، مياهُها من أبرَد المياه صيفاً، ويستفيدُ منها المزارعون لسَقيِ نخيلهم وبساتينهِم.\r\nاستحَثَّ الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني قومَه، وحضَّهم على حمايةِ أرضِهم، في أبياتٍ ذكرَ فيها أن الشُّربَ من بقيَّة ماءٍ في حفرةٍ صغيرةٍ فيها ماءٌ قليل، أفضلُ من الشُّرب من ماءِ النهرِ العَذب الغزيرِ المتدفِّق من عَين الجوهريَّة، إذا كانت نتيجةُ ذلك هيَ صَدُّ هجومِ الأعداءِ وحِمايةُ الأرض، فقال:\r\nوَمِن ماءِ نَهرِ الجَوْهَرِيَّةِ لَو صَفَا * ذُبَابَةُ حَسْيٍ لا يُرَجَّى نُبُوعُها",
    "descriptionShort": "عين ماء تقعُ في مُحافظة الأَحْسَاء، قريباً من بَلدة البَطَّالِيَّة، وهي عَذبةٌ وفيرةُ المياه، ومياهُها من أبرَد المياه صيفاً، وردَ ذكرها في قصيدةٍ للشاعر عليِّ بن مُقَرَّبٍ العُيوني.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024200412103.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024130421175.jpg",
    "parentId": 7,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 590.3999938964844,
    "svgY": 350.2249984741211,
    "site": "مُحافظة الأَحْسَاء، بالقُرب من بَلدة البَطَّالِيَّة",
    "otherNames": null,
    "wasf": "عينٌ قديمة، جاريةٌ وعَذبة، ووفيرةُ المياه، مياهُها من أبرَد المياه صيفًا",
    "qema": null,
    "wasfOld": "عينٌ قديمة، جاريةٌ وعَذبة، ووفيرةُ المياه، مياهُها من أبرَد المياه صيفًا",
    "wasfNew": "عينٌ قديمة يستفيدُ منها المزارعون لسَقيِ نخيلهم وبساتينهِم",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 1240,
    "name": "القَطِيف",
    "description": "مدينةٌ تقع في المِنطقة الشرقيَّة، شَمالَ مدينة الدمَّام، وهي مركزُ محافظة القَطيف في المملكة العربية السعودية، وُصفت قديماً بأنها مدينةٌ كبيرة حَسنة ذاتُ نخلٍ كثير، وعُرفت أيضاً باسم الخطِّ، وهي تحتضِن العديدَ من المعالِم التاريخية، وتشتهر اليوم بمزارع النَّخيل المنتشرةِ فيها.\r\nامتدحَ الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني في إحدى قصائدهِ الأميرَ محمدَ بنَ أحمدَ بنِ أبي الحسَن، أحد أُمراءِ الدولة العُيونيَّة، التي استمرَّت من عام 469هـ إلى عام 636هـ، وذكر العديدَ من مآثرِه ومَفاخرِه، وقال: استخبِر عنهُ الخيولَ الضخامَ مرتفعةَ الأجسام والرماحَ والسيوفَ اليمانيَّة؛ لكي تُخبرَك ماذا فعلَ في الحرب، وكيف صدَّ زَحْف الجيشِ القادم إليهِ من القَطيف:\r\nسَائِلْ بهِ يُخبِرْكَ كُلُّ مُقلَّصٍ * نَهْدٍ وَكُلُّ مُثَقَّفٍ وَيمَانِيْ\r\nلَمَّا أَتَتْ أهْلُ القَطِيفِ بِجَحْفَلٍ * مُتَوَقِّدٍ كَتَوَقُّدِ النِّيرَانِ",
    "descriptionShort": "مدينةٌ تقع في المِنطقة الشرقيَّة، وتعتبَر مركزَ محافظة القَطيف، عُرفت أيضاً باسم الخطِّ، وهي تحتضِن العديدَ من المعالِم التاريخية، وتشتهر بمزارع النَّخيل، ذكرها الشاعر عليُّ بن مُقَرَّبٍ العُيوني في إحدى قصائده.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024051612748.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202457032128.jpg",
    "parentId": 7,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 589.3999938964844,
    "svgY": 285.22500002384186,
    "site": "تقع في المِنطقة الشرقيَّة، شَمالَ مدينة الدمَّام",
    "otherNames": "الخطّ",
    "wasf": null,
    "qema": "مركزُ محافظة القَطيف",
    "wasfOld": "وُصفت قديمًا بأنها مدينةٌ كبيرة حَسنة ذاتُ نخلٍ كثير",
    "wasfNew": "مدينة من مدن المنطقة الشرقية تحتضِن العديدَ من المعالِم التاريخية، وتشتهر بمزارع النَّخيل ",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 1241,
    "name": "صَفْوَاء",
    "description": "مدينةٌ تقع في المِنطقة الشرقيَّة، شَمالَ مدينة القَطيف، وهي من المُدن القديمةِ التي عاشَ الناسُ فيها منذ قرونٍ طويلة، وكانت قديماً قريةً مُسوَّرة فيها 250 منزلاً، وأصبحَت الآن تضمُّ العديد من الأحياءِ السكنيَّة، وتسمى اليوم: صَفْوَى، وتُكتب هكذا أيضاً: صَفْوَا.\r\nوردَت صَفْوَى في قصيدةٍ للشاعر عليِّ بن مُقَرَّبٍ العُيوني، ذكر فيها مآثرَ الأميرِ محمدِ بنِ أحمدَ بنِ أبي الحسَن، أحد أُمراءِ الدولة العُيونيَّة، التي استمرَّت من عام 469هـ إلى عام 636هـ، ووصفَ بطولتَه في الوقوفِ أمام الجيشِ القادم إليهِ من القَطيف، الذي وصلَ زحفُه إلى مدينةِ صَفوى في الصَّباح، وهناك نَصبَ ذلك الجيشُ خيامَه، وأحسَّ بالأمان، حتى أتى الأميرُ لمواجهَته، فقال:\r\nنَزَلُوا عَلى صَفْوَاءَ صُبْحًا وَابْتَنَوا * فِيهَا القِبَابَ وَأَيقَنُوا بأمَانِ",
    "descriptionShort": "مدينةٌ تقع في المِنطقة الشرقيَّة، شَمالَ مدينة القَطيف، كانت قريةً مُسوَّرة قديماً، وتضمُّ اليوم العديدَ من الأحياءِ السكنيَّة، وتسمى بصَفْوَى، ذكرها الشاعر عليُّ بن مُقَرَّبٍ العُيوني في إحدى قصائدِه.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024163412233.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024380321923.jpg",
    "parentId": 7,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 594.3999938964844,
    "svgY": 297.2249984741211,
    "site": "شَمالَ مدينة القَطيف",
    "otherNames": "صَفْوَى - صَفْوَا",
    "wasf": null,
    "qema": null,
    "wasfOld": "مدينة قديمة، عاشَ الناسُ فيها منذ قرونٍ طويلة",
    "wasfNew": "مدينة من مدن المنطقة الشرقية تضمُّ العديد من الأحياءِ السكنيَّة",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 1242,
    "name": "ثَاج",
    "description": "قريةٌ تقع في المِنطقة الشرقيَّة، غربَ الجبيل، وإلى الشَّمال الغربي مِن مدينة الظَّهْران، فيها موقعٌ أثريٌّ يضم بقايا مدينةٍ متكاملة، وفي وسطِ هذه المدينةِ توجد مجموعةٌ من التِّلال الأثرية، ويُحيط بها سُور خارجي، وخارجَ هذا السُّور توجد بقايا لعددٍ من المباني القديمة، وفيها عدَّة مواقعَ أثريَّةٍ محميَّةٍ بالسِّياج، وقد عُثر على مجموعة من المكتَشفات الأثرية داخلَ وخارجَ سُور ثاج، وما تزالُ محتفظةً باسمها القديم، وقد ورد اسمُها في بعض الأبياتِ الشعرية هكذا: ثَأْج.\r\n \r\nفي قصيدةٍ طويلة افتخرَ فيها الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني بآبائهِ، وبمَن عاصرَهم من قومِه العُيونيِّين، وذكر طرفاً من أيَّامهم وفضائلهم، ومنهم الفضلُ بنُ عبد الله بنِ عليٍّ، أحدُ أمراء الدولةِ العُيونيَّة، التي استمرَّت من عام 469هـ إلى عام 636هـ، فقال: إنَّ هذا الأميرَ قد ضمَّ إلى مُلكهِ ما بين ثاج إلى قطَر، وحمَى رمالَ خارِجَة في عُمان وجميعَ ما بينَها وبينَ البحرَين، مِن الأراضي والمراعي والمياهِ، مِن أن يَرعى مراعيَها أهلُ البَوادي أو ينزلوا بها إلَّا إذا كانوا قادمينَ للتجارة، فقال:\r\nمِنَّا الَّذِي حَازَ مِن ثَاجٍ إلى قَطَرٍ * وَصَيَّرَ الرَّمْلَ مِن مَالِ العَدُوِّ حِمَى",
    "descriptionShort": "قريةٌ تقع في المِنطقة الشرقيَّة، غربَ الجبيل، تحتوي على موقعٍ أثري يضم بقايا مدينةٍ قديمة، وفيها مواقعُ أثريَّةٌ محميَّة، وما تزالُ محتفظةً باسمها القديم، ذكرها الشاعرُ عليُّ بن مُقَرَّبٍ العُيوني ضِمن قصيدةٍ طويلة.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024283812440.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024470421666.jpg",
    "parentId": 7,
    "placeTypeId": 818,
    "placeType": "قريةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 561.3999938964844,
    "svgY": 293.22500002384186,
    "site": "غربَ الجبيل، وإلى الشَّمال الغربي مِن مدينة الظَّهْران",
    "otherNames": "أْج",
    "wasf": "موقعٌ أثريٌّ يضم بقايا مدينةٍ متكاملة، وفي وسطِ هذه المدينةِ توجد مجموعةٌ من التِّلال الأثرية",
    "qema": "عُثر فيها على مجموعةٌ من المكتَشفات الأثرية",
    "wasfOld": "قرية قديمة يوجد بها مجموعةٌ من التِّلال الأثرية",
    "wasfNew": "قريةٌ تقع في المِنطقة الشرقيَّة وفيها عدَّة مواقعَ أثريَّةٍ محميَّةٍ بالسِّياج",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 1243,
    "name": "بِيْشَة",
    "description": "وادٍ كبيرٌ، من أعظم وديان الجزيرة العربية بعد وادي الرُّمة، طوله قرابة 450 كلم، وعليه مدينة بِيشَة التي تقع في الجنوب الغربي من منطقة عسير، وهي مدينة قديمة تُعرفُ بخصوبة أرضها، وكثرة قراها ومزارعها، ووفرة ثمارها، وتنوّع أشجارها، كالنخيل والأعناب، ووادي بيشة وادٍ طويل، تسكنه بطونُ كثيرة من العرب، ومنهم بنو عامر قبيلة الشاعر لبيد بن ربيعة.\r\nذكر لبيد بن ربيعة بِيشَة في معلقته، حيث وصفَ النوقَ التي ترحّلت فيها محبوبته النَّوَار، وقد دُفِعت لِتَجِدَّ في سيرها، حتى قطعتِ السّراب، وكانت تلمعُ من خلاله، وكأنها أحجارَ وأشجارَ الأَثْل في وادي بيشة في الكثرة والضخامة فيقول: \r\n\r\nحُفِزَتْ وَزَايَلَهَا السَّرَابُ كَأَنَّهَا     أجْزَاعُ بِيشَةَ أَثْلُهَا وَرِضَامُهَا",
    "descriptionShort": "وادٍ كبيرٌ عظيمٌ، عليه مدينة بِيشَة التي تقع في الجنوب الغربي من منطقة عسير، معروفة بخصوبة أرضها، وكثرة بساتينها، تبعد عن أبها 255 كلم شمالاً، ذكرها لبيد بن ربيعة في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024333723896.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024024420892.jpg",
    "parentId": 13,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 309.3999938964844,
    "svgY": 559.2250000238419,
    "site": "جنوب غرب عسير",
    "otherNames": null,
    "wasf": "واد كبير معروف بخصوبة أرضه وكثرة بساتينه",
    "qema": "أعظم وديان الجزيرة العربية بعد وادي الرمة يشتهر بالخصوبة وكثرة المزارع والبساتين والقرى.",
    "wasfOld": "واد عظيم خصب على طريق الحاج اليمني",
    "wasfNew": "واد كبير معروف بخصوبة أرضه وكثرة بساتينه، وتقع عليه مدينة بيشة",
    "parentName6": "الجنوبية",
    "parentName13": "عسير"
  },
  {
    "id": 1244,
    "name": "تَبَالَة",
    "description": "واد غزير وخصيب، يُعَدُّ أهمَّ روافد وادي بيشة في عسير، يبدأ من جبال بلقرن، ويصبُّ في وادي بيشة عند قرية الصبيحي شمال بيشة بـ 12 كلم، تكثر الأشجار المحيطة به، ويُعدُّ حلقة الوصل بين جبال السَّراة وسهول بيشة، وفيه مواقع تاريخية عديدة، ما زالت قائمة إلى اليوم.\r\nذكر تَبالَة لبيد بن ربيعة في معلقته، وقد افتخر بكرمه وجوده، فجيرانه وضيوفه مُنعَّمين عنده ومُكرَّمين كأنهم نازلين أسفلَ وادي تبالة زمنَ الربيع، حينَ تكثر الخيرات والثمار، فيقول: \r\nفَالضَّيْفُ وَالْجَارُ الْجَنيبُ كَأَنَّمَا   هَبَطَا تَبَالَةَ مُخْصِباً أَهْضَامُهَا ",
    "descriptionShort": "واد غزير خصيب، يُعَدُّ أهمَّ روافد وادي بيشة في عسير، ذكره لبيد بن ربيعة في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/22042024085523927.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024464520741.jpg",
    "parentId": 13,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 318.3999938964844,
    "svgY": 547.2250000238419,
    "site": "شرق جبال بلقرن وشمال بيشة بـ 12 كلم.",
    "otherNames": null,
    "wasf": "واد غزير وخصيب، تكثر الأشجار المحيطة به، وفيه مواقع تاريخية عديدة، ما زالت قائمة إلى اليوم.",
    "qema": "يُعَدُّ أهمَّ روافد وادي بيشة في عسير، وفيه مواقع تاريخية عديدة.",
    "wasfOld": "واد غزير وخصيب، تكثر الأشجار المحيطة به.",
    "wasfNew": "واد غزير وخصيب، تكثر الأشجار المحيطة به، وفيه مواقع تاريخية عديدة، ما زالت قائمة إلى اليوم.",
    "parentName6": "الجنوبية",
    "parentName13": "عسير"
  },
  {
    "id": 1245,
    "name": "الجَرَد",
    "description": "مِنطقة سهليَّة واسعة، تقعُ شَمال شرق مدينةِ الطائف، تُعد امتداداً جنوبيّاً لسَهل رُكبة، وتنحصرُ بين الشطِّ من الغرب، وجبال حضن من الشَّرق، وبين رُكبة من الشَّمال، والبدحة من الجنوب، ويَفصل طريقُ الرِّياض - الطائف السريعُ بينها وبين رُكبة، أمَّا الطريقُ المتفرِّع من طريق الرياض – الطائف السريع، المتَّجهُ إلى حضن؛ فإنه يَفصل بينها وبين البدحة، وتنتهي إلى الجرَد بعضُ الأودية المنحدرة من المُرتفَعات الواقعة جنوبَ مدينة الطائف، ومنها: وادي لِيَّة، ووادي سديرة، وما يزال هذا المكانُ يسمَّى باسمه القديم، والجَرَد: الأرضُ المُتَّسعة التي ليس فيها نَبات.\r\n \r\nأشاد النابغةُ الذُّبياني في اعتذاريَّته من النُّعمان بنِ المُنذر بكرمه وسخائه، ووصفه بأنه كريمٌ يجود بمئاتِ النِّياق، المحمَّلةِ بالرزق الوفير، كما وصف النساء بالغزلانِ التي تُرى في الجرَد، وأنهن مُترَفاتٌ يعشنَ في رخاءٍ ونعمة، وإذا كان الناسُ تحتَ أشعَّة الشمسِ فإن مكانهنَّ في بَردِ السُّتورِ وتحت ظِلالها، فقال:\r\nوَالسَّاحِبَاتِ ذُيُولَ المِرْطِ فَنَّقَهَا * بَرْدُ الهَوَاجِر كَالغِزلاَنِ بالجَرَدِ",
    "descriptionShort": "مِنطقة سهليَّة واسعة، تقعُ شَمال شرق مدينة الطائف، تنتهي إليها أوديةٌ منحدرة من المُرتفعات الواقعة جنوبَ مدينة الطائف، ذكرها النابغةُ الذُّبياني في اعتذاريَّته من النُّعمان بنِ المُنذر.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024250700997.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024552522429.jpg",
    "parentId": 12,
    "placeTypeId": 823,
    "placeType": "سهل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 269.3999938964844,
    "svgY": 481.22500002384186,
    "site": "شَمال شرق مدينة الطائف",
    "otherNames": null,
    "wasf": "منطقة سهليَّة واسعة",
    "qema": null,
    "wasfOld": " منطقة سهليَّة واسعة بها تكثر فيها الغزلان",
    "wasfNew": "منطقة سهليَّة واسعة تنتهي إليها بعضُ الأودية المنحدرة من المُرتفَعات الواقعة جنوبَ مدينة الطائف، ومنها: وادي لِيَّة، ووادي سديرة",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 1246,
    "name": "حَوْمَانَةُ الدَّرَّاج",
    "description": "مركزٌ سكانيٌّ قام على مَوردِ ماءٍ قديم، يَتبع لإمارة مِنطقة القَصيم، اسمُه اليوم: مدَرَّج، ويقعُ شَمالَ مدينة بُرَيدة، على السَّفحِ الغربي لحافَةِ جبلٍ يسمَّى باسمه؛ يفصلُ بين الأَسْياح والبطين، والحَوْمانة هي الأرضُ الصَّلبة الغليظة.\r\nذكر حَوْمَانَة الدَّرَّاج زُهَيرُ بنُ أبي سُلمَى في معلَّقته، وهو يصف بقايا مساكن محبوبته أم أوفى، وهي امرأةٌ قد لا تكونُ مقصودةً بعينها، فتكونُ بذلك رمزاً مطلَقاً للمرأة التي تكمِّل حياةَ الرجل، وبسببِ بُعد عهدهِ بمكان أمِّ أَوفى، ولتغيُّر مكانِها معَ مرور الزمن؛ لم يعرِفهُ معرفةً مؤكدة، فراح يتساءلُ تساؤلاً يتضمَّن شكَّه وعدمَ تأكُّده، ويقول: هل هذه الآثارُ وبقايا الرَّمادِ وغيرِهِ، التي في حَومانة الدرَّاج وحولَ جبلِ المتثلَّم، والتي لا تجيبُ سائلاً، ولا يتكلَّمُ أهلُها، هل هيَ من آثارِ أمِّ أَوفى؟ يقولُ زُهير:\r\nأَمِنْ أُمِّ أَوْفَى دِمْنَةٌ لَمْ تَكَلَّمِ * بِحَوْمَانَةِ الدَّرَّاجِ فَالمُتَثَلَّمِ؟",
    "descriptionShort": "مركزٌ سكانيٌّ يَتبع لإمارة مِنطقة القَصيم، يقعُ شَمالَ مدينة بُرَيدة، اسمُه اليوم: مدَرَّج، كان قديماً موردَ ماءٍ يُقيم الناسُ حولَه، ذكره زُهَيرُ بن أبي سُلمَى في البيتِ الأول من معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024543200667.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024250322823.jpg",
    "parentId": 8,
    "placeTypeId": 824,
    "placeType": "مركز سكاني",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 369.3999938964844,
    "svgY": 269.22500002384186,
    "site": "شمال مدينة بريدة",
    "otherNames": "Mudarraj",
    "wasf": "مركزٌ سكانيٌّ قام على مَوردِ ماءٍ قديم، على السَّفحِ الغربي لحافَةِ جبلٍ يسمَّى باسمه.",
    "qema": "مركز سكاني",
    "wasfOld": "مَورد ماءٍ قديم",
    "wasfNew": "مركزٌ سكانيٌّ قام على مَوردِ ماءٍ قديم، يَتبع لإمارة مِنطقة القَصيم، اسمُه اليوم: مدَرَّج، ويقعُ شَمالَ مدينة بُرَيدة، على السَّفحِ الغربي لحافَةِ جبلٍ يسمَّى باسمه.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 1247,
    "name": "تَيماء",
    "description": "مدينةٌ أثرية تقع في الجزء الشَّمالي الغربي من المملكة، وهي إحدى مُدن مِنطقة تَبُوك، تبعد حوالي 264 كلم إلى الجنوبِ الشرقي من مدينة تبوك، و240 كلم إلى الشَّمال الشرقي من المدينةِ المنورة، وتتوسَّط مجرى وادي الرُّمَة، غربَ نقطة التقائه مع رافدهِ وادي الشعبة، إلى الشمال الغربيِّ من عقْلة الصقور، واسمها اليوم: البعايِث، وقد تعاقبَت عليها الحضاراتُ القديمة، وورد اسمُها في النقوشِ الأثرية، وتعتبر مصدراً رئيساً للمياه العَذبة للقرى والهجَر التي تجاورها، وفيها آثارٌ وأبنية ومعالمُ قديمة، منها بئرُ هداج، الذي تحيطُ به النخيل، وهو من أشهرِ آبار الجزيرة العربية وأقدمِها، وبه يُضرب المَثل، فيقال لمَن يُعرف بكرمه: هداج تيماء، وقد وُصفت تيماءُ بأنها \"من أُمهاتِ القرى\"، وبأنها \"قريةٌ عاديَّة في بلادِ العرب\"، والعاديُّ وصفٌ للأماكنُ والبيوت القديمة جدّاً، نسبةً إلى قومِ عاد.\r\n \r\nفي المشهدِ الأخير من معلَّقة امرئِ القيس ذكر تيماء، وهو يصف مشهدُ السيلِ والطُّوفان، وكيف وصلَ إلى تَيماء، فلم يترُك فيها شجراً إلا اقتلَعه، وهدمَ الأبنيةَ التي كانت هناك إلَّا البيوتَ المجصَّصة، والمبنيةَ من الصخور، والمرفوعةَ بالحجارة، فيقول:\r\nوتَيْماءَ لم يَترُك بها جِذعَ نَخلةٍ * وَلا أُطُماً إلَّا مَشِيداً بجَندَلِ",
    "descriptionShort": "مدينةٌ أثرية في مِنطقة تَبُوك، تسمَّى اليوم بالبعايِث، تعاقبَت عليها الحضاراتُ القديمة، وورد اسمُها في النقوشِ الأثرية، ذكرها امرؤ القيس في المشهد الذي رسمَه للسَّيل في نهاية معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024223800688.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024540922539.jpg",
    "parentId": 9,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 339.3999938964844,
    "svgY": 328.22500002384186,
    "site": "شمال غرب المملكة العربية السعودية",
    "otherNames": "البعايث",
    "wasf": "مدينةٌ أثرية تعاقبَت عليها الحضاراتُ القديمة، وورد اسمُها في النقوشِ الأثرية، وتعتبر مصدرًا رئيسًا للمياه العَذبة للقرى والهجَر التي تجاورها.",
    "qema": "مدينة أثرية",
    "wasfOld": "مدينةٌ أثرية تعاقبَت عليها الحضاراتُ القديمة، وورد اسمُها في النقوشِ الأثرية.",
    "wasfNew": "مدينةٌ أثرية تقع في الجزء الشَّمالي الغربي من المملكة، وهي إحدى مُدن مِنطقة تَبُوك.",
    "parentName6": "الشمالية",
    "parentName13": "تبوك"
  },
  {
    "id": 1248,
    "name": "وحَافُ القَهْر ",
    "description": "جبال منيعة من بلاد قحطان شمال شرق منطقة جازان بــ90 كلم، وتُعرف أيضاً بجبال زهوان، تحيط بها الوديان السحيقة، ولذلك كانت ملجأ للفارّين بأنفسهم، وفي شرقها سلسلة جبلية وعرة وضيقة، ولعلو تلك الجبال وارتفاعها يعتدل طقسها ويطيب هواؤها، تكثر فيها الأشجار النادرة والمعمرة مثل شجر العرعر.\r\nذكر وحَافَ القَهْر لبيد بن ربيعة في معلقته، حين عدَّدَ المنازل التي يظنُّ نزولَ محبوبته نَوَار فيها أثناء سفرها، فيقول: إنها إن أيمنت بطريقها فالظنُّ أنَّها ستمرُّ بهذه المواضع التي هي محطاتٌ للمسافرين، ومنها وحاف القهر، فقال: \r\nفَصُوائقٌ إِن أَيْمَنَتْ فَمَظِنَّةٌ   مِنْهَا وِحَافُ القَهْرِ أَو طِلْخَامُهَا ",
    "descriptionShort": "جبال منيعة وعرة من بلاد قحطان شمال شرق منطقة جازان بــ90كلم، تُعرف أيضاً بجبال زهوان، كانت ملجأ للفارّين من طالبيهم، ذكرها لبيد بن ربيعة في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024135000488.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024363222127.jpg",
    "parentId": 14,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 360.3999938964844,
    "svgY": 622.2250000238419,
    "site": "شمال جازان",
    "otherNames": "جبال زهوان",
    "wasf": "جبال منيعة تحيط بها وديان سحيقة",
    "qema": "تكثر فيها الأشجار النادرة والمعمرة",
    "wasfOld": "جبال منيعة من بلاد قحطان ",
    "wasfNew": "جبال منيعة تحيط بها وديان سحيقة",
    "parentName6": "الجنوبية",
    "parentName13": "جازان"
  },
  {
    "id": 1249,
    "name": "طِلْخَام",
    "description": "وادٍ عظيم فسيح، تحيط به تشكيلات صخرية بديعة، تابعٌ لمحافظة يدمة الواقعة شمال نجران، ويبعد عنها 35 كلم جنوباً، طوله قرابة 300 كلم، له روافد وشعاب عديدة، ويعرف بكثرة مائه، وكان محطة رئيسة في طريق المسافر من اليمن إلى مكة أو نجد، فهو ملتقى القوافل القادمة من جنوب الجزيرة العربية.\r\nذكر طِلْخَام لبيد بن ربيعة في معلقته، حين استعرض المنازل التي يستريح المسافرون فيها، ويظن نزول محبوبته نوار فيها أثناء سفرها من نجد إلى اليمن، فقال: \r\nفَصُوائقٌ إِن أَيْمَنَتْ فَمَظِنَّةٌ مِنْهَا      وَحَافُ القَهْرِ أَو طِلْخَامُهَا",
    "descriptionShort": "وادٍ عظيم فسيح في نجران، تحيط به تشيكلات صخرية بديعة، تابعٌ لمحافظة يدمة، ويبعد عنها 35كلم جنوباً، ذكره لبيد بن ربيعة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024325300436.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024333422563.jpg",
    "parentId": 16,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 397.3999938964844,
    "svgY": 620.2249984741211,
    "site": "جنوب محافظة يدمة بــ 35 كلم.",
    "otherNames": "طلخام",
    "wasf": "وادٍ عظيم فسيح، شمال نجران، تحيط به تشيكلات صخرية بديعة، له روافد وشعاب عديدة، ويعرف بكثرة مائه ومزارعه وبساتينه.",
    "qema": "تكثر فيه المياه والمزارع والبساتين.",
    "wasfOld": "وادٍ عظيم فسيح، شمال نجران، على طريق المسافر من نجد إلى اليمن. ",
    "wasfNew": "وادٍ عظيم فسيح، شمال نجران، تحيط به تشيكلات صخرية بديعة، له روافد وشعاب عديدة، ويعرف بكثرة مائه ومزارعه وبساتينه.",
    "parentName6": "الجنوبية",
    "parentName13": "نجران"
  },
  {
    "id": 1250,
    "name": "الصِّفاح",
    "description": "منطقةٌ شبهُ مستوية، قليلةُ المرتفَعات، تقعُ بين بلدةِ الشرائعِ من الشرق، وبلدةِ شرائع المجاهدينَ من الغرب، ويخترقها الطريقُ السريعُ الذي يربط مدينةَ الطائف بمكةَ المكرَّمة عبر بلدة السيل. \r\nذكر الصِّفَاح الحارثُ بن حِلِّزَةَ اليَشكُري في معلَّقته، حين كان يستذكرُ فيها (أسماءَ) التي كانت ترتادُ الصِّفاحَ وغيرَها من المواضعِ فتلتقيه، ثم رحلَت عنها وعنهُ، وصارَ لا يراها بها، فقال:\r\nفالمُحَيَّاةُ فَالصِّفَاحُ فَأَعْنَا * قُ فِتَاقٍ فَعَاذِبٌ فَالوَفَاءُ",
    "descriptionShort": "منطقةٌ شبهُ مستوية، فيها مرتفَعات قليلة، تقعُ بين بلدتَيِ الشرائعِ وشرائع المجاهدين، ويخترقها الطريقُ السريعُ الذي يربط الطائف بمكةَ المكرَّمة، ذكرها الحارثُ بن حِلِّزَة اليَشكُري في الأبيات الأولى من معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024355800615.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024082622371.jpg",
    "parentId": 12,
    "placeTypeId": 825,
    "placeType": "منطقة شبه مستوية",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 265.3999938964844,
    "svgY": 466.82499980926514,
    "site": "بين حي الشرائع من الشرق وشرائع المجاهدين من الغرب",
    "otherNames": null,
    "wasf": "منطقة شبه مستوية قليلة المرتفعات",
    "qema": null,
    "wasfOld": "منطقة شبه مستوية قليلة المرتفعات",
    "wasfNew": "منطقة شبه مستوية قليلة المرتفعات يخترقها الطريقُ السريعُ الذي يربط مدينةَ الطائف بمكةَ المكرَّمة",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 1251,
    "name": "فَيْد",
    "description": "بلدةٌ تاريخيةٌ أثرية، تقع في جنوبِ شرق مدينة حائل، وتبعُد عنها مسافة 120 كلم، تتميزُ بآثارها وبكثرةِ النقوش القديمة على صخورِ جبالها، وكانت أرضاً شاسعةً تفصل بينَ قبيلتَي أسد وطيِّئ ما قبل الإسلام، ومن أهم معالِمها الباقية: جامع فَيد القديم، الحصن، قصر خراش في وسط المدينة القديمة، متحف الآثار، وما تزال هذه البلدة تحملُ اسمها القديم نفسَه.\r\nذكر فَيْد لبيد بن ربيعة في معلَّقته وهو يسأل نفسَهُ كيف الوصول لمحبوبتك (نَوَار) من قبيلة مرة، وأنت لا تعلم أين استقرَّت، وانتهى بها المطاف: هل هي في الشَّمال من جهةِ حائل وفيد وجبلَي أجا وسَلمى، أم في الجنوب؟ ويشير إلى تعذُّرِ طلَبها والوصولِ إليها، وبينَه وبينها هذه المسافات الشاسعة، فيقول:\r\nمُرِّيَّةٌ حَلَّتْ بِفَيْدَ، وَجَاوَرَتْ * أَهْلَ الجبالِ، فَأَيْنَ مِنْكَ مَرَامُهَا؟",
    "descriptionShort": "بلدة تاريخية تقع في جنوبِ شرق حائل، وتبعُد عنها مسافة 120 كلم، وتتميز بالآثار والنقوش القديمة، ومِن معالِمها الباقية: الحصن وقصر خراش، ذكرها الشاعر لبيد بن ربيعة في معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024330401861.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024433722980.jpg",
    "parentId": 6,
    "placeTypeId": 826,
    "placeType": "بلدة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 333.3999938964844,
    "svgY": 283.82499980926514,
    "site": "جنوب شرق مدينة حائل على بعد 120",
    "otherNames": null,
    "wasf": "بلدة تاريخية أثرية جنوب شرق مدينة حائل تتميز بآثار ونقوش قديمة على صخور جبالها.",
    "qema": "بلدة بها آثار ونقوش على صخور جبالها",
    "wasfOld": "أرضٌ شاسعة تفصل بينَ قبيلتَي أسد وطيِّئ قبل الإسلام",
    "wasfNew": "بلدة تاريخية أثرية، تتميز بآثار ونقوش قديمة على صخور جبالها.",
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 1252,
    "name": "بَطنُ الخَال",
    "description": "أحدُ الروافدِ الغربيةِ لوادي حَنيفة، اسمه اليوم: وادي لبَن، ينحدرُ من ظهرةِ جبل طويق المطلَّة على مدينةِ ضرما، متجهاً نحو الشرق بمَيلٍ قليلٍ نحو الشَّمال الشرقي، حتى يلتقي معَ وادي حَنيفةَ شمال حيِّ العريجاء الواقعِ غرب مدينة الرياض، وتَرفده عدَّة روافد من الشمال والجنوب، وهو وادٍ عميقُ المجرى، أُقيمت على جَنباته مزارعُ نخيلٍ وبساتينُ عديدة، وأقيم على مَجراه سدٌّ خرساني، تقع شمالَه ظهرتا أوبرة ولبَن، وجنوبه ظهرة العريجا، وأُقيمَ على تلك الظهار أَحياء سكنيَّة حديثة.\r\n \r\nذكر بَطن الخَال الأَعشى بن قيس، وهو يطلب من أصحابهِ أن ينظروا إلى سُحبٍ مُثقلةٍ بالماء، وإلى برقٍ يلمَع من بعيد، وأن يتوقَّعوا مكان هطولِ المطَر المرتَقَب من تلك السُّحب؟ فباتوا في حَدْسٍ وتخمين، وذكر كلٌّ منهم اسمَ أرضٍ أو وادٍ وكأن المطرَ قد أصابَه، ومن بينها بطنُ الخال، وكأنَّ السيولَ تجري في تلكَ الأماكنِ التي تقعُ اليوم ضِمن مدينة الرِّياض، فهذا وادي نُمار، وذاك وادي لبَن، يتدفقانِ في وادي حَنيفةَ الكبير، وتلكَ أماكنُ أصبحَت اليومَ أحياءً سكنيةً، كالسليِّ والبَطحاء والمغَرَّزات، تفيضُ بالماء والسُّيول، إلى أن تصِل إلى خَشْم العَانِ شرقاً، حتى ينتهيَ السيلُ شَمالاً في نفُود بنْبَان، يقول أعشى قيسٍ ذاكراً الأسماءَ القديمة لتلك الأماكنِ التي توقَّع أصحابُه أن المطرَ قد نزل عليها:\r\nقالوا نُمارٌ فَبَطنُ الخالِ جادَهُما * فَالعَسجَدِيَّةُ فَالأَبلاءُ فَالرِّجَلُ",
    "descriptionShort": "رافدٌ من الروافدِ الغربيةِ لوادي حَنيفة، يسمَّى اليوم بوادي لبَن، ينحدرُ من ظهرةِ جبل طويق، حتى يلتقي معَ وادي حَنيفة، وهو وادٍ عميقُ المجرى، ذكره الشاعرٌ الأَعشى في معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024501001969.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024591322282.jpg",
    "parentId": 10,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 457.3999938964844,
    "svgY": 391.22500002384186,
    "site": null,
    "otherNames": "وادي لبَن",
    "wasf": "وادٍ عميقُ المجرى",
    "qema": "أحد روافد وادي حنيفة، وتقوم على جوانبه مزارع وبساتين.",
    "wasfOld": "وادٍ عميقُ المجرى",
    "wasfNew": "وادٍ عميقُ المجرى، أُقيمت على جَنباته مزارعُ نخيلٍ وبساتينُ عديدة، وأقيم على مَجراه سدٌّ خرساني",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1253,
    "name": " المِقْرَاة",
    "description": "أرضٌ منخفضة مُحاطة بالجبال، تقع جنوبَ هضاب الدَّخول، وتُسمَّى اليوم بالجَفْرة، أو جَفرة الصاقِب، وهي منطقةٌ منخفضةٌ واسعةٌ في الجزء الغربيِّ من نجد، تحيطُ بها مرتفَعاتٌ جبلية من جميع الجهات، ويزدادُ جمالها في فصل الربيعِ، وفي مواسمِ هطول الأمطار، وفي وسطها يقع جبلُ الصاقِب، الذي يميل لونُه إلى السواد.\r\nذكر المِقْرَاة امرؤ القيس، وهيَ من الأماكنِ الأربعةِ التي تُحيط بسِقط اللِّوى، حيثُ طلبَ امرؤُ القيسِ من صاحبَيه أن يقِفا ويساعداهُ لكي يبكي على أطلالِ أحبَّته الذين رحلوا وتركوه يعاني مرارةَ الفراق، وهو يذكُر أن آثارَ أولئك الراحلينَ ما تزال باقيةً في هذا المكان، لأن الرياح لم تكُن تهبُّ هناك في اتجاهٍ واحد، بل كانت تأتي مرةً من الجنوب، ومرةً من الشَّمال، فإذا هبَّت ريحٌ وغطَّت بالرمال آثارَ الراحلين، هبَّت ريحٌ أخرى لكي تزيلَ الرمالَ عنها وتُظهرَها من جديد، يقول:\r\nفَتُوْضِحَ فَالمِقْرَاةِ لم يَعْفُ رَسْمُهَا * لِمَا نَسَجَتْهَا مِنْ جَنُوبٍ وَشَمْأَلِ",
    "descriptionShort": "منطقة منخفضة واسعة، تقع في الجزء الغربيِّ من نجد، وتحيطُ بها المرتفَعات الجبلية، وفي وسطها يقع جبلُ الصاقِب، وهيَ من الأماكنِ المحيطة بسِقط اللِّوى، المذكور في معلَّقة امرئ القيس.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024192201900.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024533222357.jpg",
    "parentId": 14,
    "placeTypeId": 827,
    "placeType": "منطقة ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 389.3999938964844,
    "svgY": 416.2249984741211,
    "site": "جنوب هضاب الدخول، في الجنوب الغربي من نجد",
    "otherNames": "الجفرة، أو جفرة الصاقب",
    "wasf": "منطقةٌ منخفضةٌ واسعةٌ في الجزء الغربيِّ من نجد، تحيطُ بها مرتفَعاتٌ جبلية من جميع الجهات.",
    "qema": "يزدادُ جمالها في فصل الربيعِ وفي مواسمِ هطول الأمطار",
    "wasfOld": "منطقةٌ منخفضةٌ واسعةٌ تحيطُ بها مرتفَعاتٌ جبلية",
    "wasfNew": "منطقةٌ منخفضةٌ واسعةٌ، تحيطُ بها مرتفَعاتٌ جبلية",
    "parentName6": "الوسطى",
    "parentName13": "جازان"
  },
  {
    "id": 1254,
    "name": "الدَّخُول",
    "description": "سلسلة هِضابٍ جبلية، تبعُد عن مدينة الرياض حوالي 500 كلم، وعن محافظة بيشة حوالي 200 كلم، وتقع غربَ جبَل حَوْمَل، وتبعد عنه مسافة 10 كلم تقريباً، وتختلف في لونها عن لون جبل حومَل، فهي تميل إلى اللون الأحمر، ويحيط بالدخول وحومَل عددٌ من الآبار القديمة جدّاً، وتتميز هذه الآبار بعذوبة مياهها، وهي تقع في الجهة الغربية من جبال الدخول، وتشتهر هذه المنطقة بأنها جيدةٌ للرعي، تنبت فيها بعضُ الأعشاب، مثل: الخزامى والمُرَار، وهو عشبٌ مرُّ الطعم.\r\n \r\nذكرَ الدَّخُول امرؤُ القيس في مطلَع معلَّقته الشهيرة، وكأنه أراد أن يبقى اسمُ هذه الهضاب في ذاكرة من يسمع قصيدته أو يقرؤها مِن بعده، بعد أن كانت مكان إقامةٍ مؤقتة لمَن نزل بالقرب منها في سِقط اللِّوى، فيصور لوحةً جميلة لأطلال منازل كانت تعيش فيها محبوبته، ويتأملها مع صاحبيهِ فيبكي ويدعوهما للبكاء معه فيقول:\r\nقِفَا نَبْكِ مِنْ ذِكْرَى حَبِيْبٍ وَمَنْزِلِ * بِسِقْطِ اللِّوَى بَيْنَ الدَّخُولِ فَحَوْمَلِ",
    "descriptionShort": "سلسلة هِضابٍ جبلية، تبعُد عن مدينة الرياض حوالي 500 كلم، وتقع غربَ جبَل حَوْمَل، على مسافة 10 كلم منه تقريباً، ذكرَها امرؤُ القيس في مطلَع معلَّقته الشهيرة.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024312601561.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024044620933.jpg",
    "parentId": 13,
    "placeTypeId": 828,
    "placeType": "هضاب",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 390.3999938964844,
    "svgY": 405.22500002384186,
    "site": "غرب جبل حومل بحوالي 10 كلم، وتبعد عن بيشة 200 كلم",
    "otherNames": null,
    "wasf": "سلسلة هِضابٍ جبلية تميل إلى اللون الأحمر",
    "qema": "وفرة المياه، ومرعى جيد.",
    "wasfOld": "سلسلة هِضابٍ جبلية، يحيط بها عددٌ من الآبار.",
    "wasfNew": "سلسلة هِضابٍ جبلية تميل إلى اللون الأحمر.",
    "parentName6": "الوسطى",
    "parentName13": "عسير"
  },
  {
    "id": 1255,
    "name": "الغَيْل",
    "description": "ماءٌ في مكة المكرمة، يتدفق من جبلِ أَبِي قُبَيسٍ، وردَ في صفتهِ أنَّ القصَّارين الذينَ يعملون في تبييضِ الثياب كانوا يَغسِلون فيه، وهناك مَواضعُ أُخرى تحمل الاسمَ نفسه، والغَيْلُ هو الماءُ الجاري على وَجهِ الأَرض.\r\nوَشى أحدُهم بالنابغةِ الذُّبيانيِّ إلى النُّعمانِ بن المُنذر، فنظمَ قصيدَته المعلَّقة، التي مدحَ فيها النعمانَ، وبرَّأَ فيها نفسَه مما اتُّهم به، وفي أبياتِ التَّبرئةِ والاعتذار أقسَم باللهِ الذي آمنَ طيورَ الحرمِ المكي، فلَم يصِدها أو يهيِّجها أحدٌ ممن يمرُّون عليها بعد أن لجأَتْ إليه، أنهُ لم يفعل ما يكرهُه النُّعمان، وذكرَ النابغةُ أن مكانَ تلكَ الطيور بينَ ماءِ الغَيْلِ وماءِ السَّعَد، فقال:\r\nوَالمُؤْمِنِ العَائذاتِ الطَّيرَ يمسحُها * ركبانُ مكةَ بين الغَيْلِ والسَّعَدِ\r\nمَا إِنْ أَتَيتُ بشَيءٍ أَنتَ تَكْرَهُهُ * إِذًا فَلا رَفَعَتْ سَوْطِيْ إِليَّ يَدِي",
    "descriptionShort": "ماءٌ في مكة المكرمة، يتدفق من جبلِ أَبِي قُبَيس، كان يقصده القصَّارين الذينَ يعملون في تبييضِ الثياب، ذكره النابغةُ الذُّبيانيُّ في معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024173101269.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024202622275.jpg",
    "parentId": 12,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 249.39999389648438,
    "svgY": 458.22500002384186,
    "site": "في جبل أَبِي قُبَيس",
    "otherNames": null,
    "wasf": "ماء كان يتدفق من جبلِ أَبِي قُبَيسٍ",
    "qema": "مورد ماء",
    "wasfOld": "ماءٌ في مكة المكرمة، كان يتدفق من جبلِ أَبِي قُبَيسٍ",
    "wasfNew": null,
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 1256,
    "name": "القُطَّبِيَّات",
    "description": "جبالٌ تقع في جنوبِ شرق مدينة عَفِيف، بينها وبينَ جبالِ المردمة، يصلُ ارتفاع أعلى قِممها إلى قرابة 131م، وتضمُّ مجموعةً من مَوارد المياه، وعلى سُفوحها الشرقية قامت بلدةٌ تسمَّى الجرفية، واسم القُطَّبيات اليوم: جبال الأَطْوَلَة.\r\nوقفَ الشاعر عَبِيدُ بنُ الأَبرص في بداية معلَّقته على أَطلالٍ كانت سابقاً أماكنَ تَنبض بحياةِ قومِه بني سعد، ولكنَّها أصبحت خاليةً بسبب قلَّة المطر وتوالي الحُروب، وكانت جبالُ القطَّبيات من بين تلك المواضعِ والمعالم التي أصابها الجَدْب والحرب، ورحلَ أهلُها عنها، فتغيَّر حالُها، ولم يعُد فيها غيرُ الحيواناتِ والوحوش التي تعيشُ في البَر، فقال:\r\nأَقفَرَ مِن أَهلِهِ مَلْحُوبُ * فَالقُطَّبِيَّاتُ فَالذَّنُوبُ",
    "descriptionShort": "جبالٌ في جنوبَ شرق مدينة عَفِيف، تضمُّ مجموعةً من مَوارد المياه، يصلُ ارتفاع أعلى قِممها إلى قرابة 131م، واسم القُطَّبيات اليوم: جبال الأَطْوَلَة، ذكرها الشاعر عَبِيدُ بنُ الأَبرص في بداية معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024104501291.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024101422273.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 387.3999938964844,
    "svgY": 393.22500002384186,
    "site": "جنوبَ شرق مدينة عَفِيف",
    "otherNames": "جبال الأَطْوَلَة",
    "wasf": "جبال، يصلُ ارتفاع أعلى قِممها إلى قرابة 131م، تضمُّ مجموعةً من مَوارد المياه",
    "qema": "تضمُّ مجموعةً من مَوارد المياه",
    "wasfOld": "جبالٌ تضمُّ مجموعةً من مَوارد المياه تسكن بالقرب منها ديار بني سعد",
    "wasfNew": "جبال، يصلُ ارتفاع أعلى قِممها إلى قرابة 131م، تضمُّ مجموعةً من مَوارد المياه",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1257,
    "name": "عَرْدَة",
    "description": "جبلٌ أَبرَقُ كبير، ممتدٌّ من الشَّمال إلى الجنوب، يقعُ ضمنَ مِنطقة مكةَ المكرَّمة، غربَ الطريق المعبَّد الذي يربِط مدينةَ عَفِيف ببلدة ظَلم، إلى الشمالِ من جبالِ سَفْوَة، وإلى الجنوب الغربيِّ من أَبرَق سيحان، واسم عَردةَ اليوم هو: أَبْرَقُ عَردان، والأبرَق هو الجبلُ المختلطُ بالرَّمل، ويقترنُ أبرقُ عَردان بسَفوةَ لدى أهلِ نَجد وشُعرائها، فيقولون: سَفوة وعَردان، وتنتشرُ الرِّمال والنباتاتُ الصغيرة على الأرضِ المحيطة بهذا الجبل.\r\nوقف الشاعرُ عَبيدُ بنُ الأَبرص على أطلالِ مجموعةٍ من المعالِم والأماكن التي كان يسكنُها قومُه وأبناءُ قبيلته، لكي يسجلَها في مَطلع معلَّقته، ويُذكِّر من سيقرؤها مِن بعدهِ بحياةٍ كانت عامرةً بالنشاطِ والخِصب في تلكَ الأماكن وحولَ تلك المعالم، ولكنَّها انتهت بسببِ ما حلَّ بها من حروبٍ ومصائب، ومن بين تلك المَعالم: أَبرَقُ عَرْدة، الذي لَم يبقَ حولَه أحدٌ، فيقول:\r\nفَعَرْدَةٌ فَقَفَا حِبِرٍّ * لَيْسَ بِهَا مِنْهُمُ عَرِيبُ",
    "descriptionShort": "جبلٌ أَبرَقُ كبير، يقعُ ضمنَ مِنطقة مكةَ المكرَّمة، تختلطُ الرمال بأجزاءٍ منه، وتنتشرُ حوله النباتاتُ الصغيرة، اسمُه اليوم: أَبْرَقُ عَردان، ذكره الشاعرُ عَبيدُ بنُ الأَبرص في المقدِّمة الطلَلية لمعلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024135001231.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024332622727.jpg",
    "parentId": 12,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 273.3999938964844,
    "svgY": 416.22500002384186,
    "site": "ضمنَ مِنطقة مكةَ المكرَّمة، غربَ الطريق المعبَّد الذي يربِط مدينةَ عَفِيف ببلدة ظَلم",
    "otherNames": "أبرقُ عَردان",
    "wasf": "جبلٌ أَبرَقُ كبير، ممتدٌّ من الشَّمال إلى الجنوب",
    "qema": null,
    "wasfOld": "كانت الأرض حوله عامرة بالنشاط والخصب ثم خلت من السكان بسببِ ما حلَّ بها من حروبٍ ومصائب",
    "wasfNew": "تنتشرُ الرِّمال والنباتاتُ الصغيرة على الأرضِ المحيطة بهذا الجبل",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 1258,
    "name": "هَضْبُ القَلِيب",
    "description": "هَضْبٌ يقعُ شَمالَ شرقِ محافظة مَهْد الذَّهب، على بُعد 30 كلم منه، وهو هَضْبٌ أحمرُ فاتحُ اللون، مكونٌ من هِضابٍ متجاورةٍ حولَ بعضها، متفاوتةِ الأحجام، وممَّا يُرى فيه: هضبةٌ صغيرةٌ منفردة، ذاتُ رأسٍ صغيرٍ عالٍ كالصومعة، تُجاورها هضبةٌ مستطيلة مَلْساءُ بحجمٍ أكبر، وحولَهما مراعي الشُّجيرات والنباتات، مما يمنح مُحيطَ الهضب منظراً جذاباً بديعَ الجمال، واسمُ هَضب القَليب اليوم هو: هَضْبُ الديَاحِين.\r\nكان هَضبُ القَليب من الأماكن العديدةِ التي يعيش فيها أبناءُ قبيلة بَني أَسد، وقد وقفَ على أطلالهِ الشاعرُ عَبِيدُ بنُ الأَبرَص الأسَدي، ذاكراً ما حلَّ به من مُصابٍ كبير، فقد دارت علَيه أيضاً رَحى الحرب، وانتشر الموتُ حوله، وإذا أضفنا إليهِ الجدبَ وانحباسَ المطر؛ فإنَّ ذلك سيكونُ كافياً لأن يرحلَ عنهُ سكَّانُه، وقد أشار إليه في معلَّقتهِ بكلمة القَليب وحدَها، فقال:\r\nفَراكِسٌ فَثُعَيْلِباتٌ * فذاتُ فِرْقَينِ فالقَلِيبُ",
    "descriptionShort": "هَضْبٌ يقعُ في شَمال شرقِ محافظة مَهْد الذَّهب، يتكونُ من هِضابٍ متجاورة، متفاوتةِ الأحجام، ويسمَّى اليوم بهَضْبِ الديَاحِين، ذكره الشاعرُ عَبِيد بنُ الأَبرَص في المقدمة الطَّللية لمعلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024505401128.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024102222637.jpg",
    "parentId": 11,
    "placeTypeId": 828,
    "placeType": "هضاب",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 276.3999938964844,
    "svgY": 407.22500002384186,
    "site": "شَمال شرقِ مَهْد الذَّهب، على بُعد 30 كلم منه",
    "otherNames": "هَضبُ الدياحين",
    "wasf": "هَضْبٌ أحمرُ فاتحُ اللون، مكونٌ من هِضابٍ متجاورةٍ حولَ بعضها، متفاوتة الأحجام",
    "qema": null,
    "wasfOld": "من الأماكن العديدةِ التي يعيش فيها أبناءُ قبيلة بَني أَسد، رحل عنه سكانه؛ لنشوب الحرب، والجدب وانحباس المطر",
    "wasfNew": "هضبةٌ صغيرةٌ منفردة، ذاتُ رأسٍ صغيرٍ عالٍ كالصومعة، تُجاورها هضبةٌ مستطيلة مَلْساءُ بحجمٍ أكبر، وحولَهما مراعي الشُّجيرات والنباتات",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 1259,
    "name": "يَذْبُل",
    "description": "جبلٌ عظيمٌ مرتفِع شبهُ دائري، يقع على بعد 125كلم جنوبَ غربِ مدينة القويعيَّة، ويبلغ ارتفاعه 1524م فوقَ مستوى سطح البحر، وبذلك يكونُ أعلى جبال عاليةِ نجد الجنوبية، ويسمَّى الآن بجبلِ صبحا، وهو مكونٌ من الصخور الجرانيتيَّة التي تمتاز بلونٍ يميل إلى الحُمرة، وتخترقهُ مجموعةٌ من الأودية والشعاب التي تتخلَّلُها غاباتٌ من أشجار السَّمُر، كما يحتضن بِرَكَ مياهٍ تبقى مدةً طويلةً بعد هطولِ الأمطار.\r\nذكر جبل يَذْبُل امرؤُ القيسِ وهو يصف تأمله هو وأصحابه أجواء مطيرة؛ حيث كان المطرُ يمتدُّ ما بينَ جبل قَطَن وجبلَي السِّتار ويَذبُل، فقال:\r\nعلى قَطَنٍ بالشَّيْمِ أيمَنُ صَوْبهِ * وأَيْسَرُهُ على السِّتَارِ فيَذْبُلِ",
    "descriptionShort": "جبلٌ في أعلى جبال عاليةِ نجد الجنوبية، يقع على بعد 125كلم جنوبَ غربِ مدينة القويعيَّة، ويسمَّى الآن بجبلِ صبحا، ذكره امرؤ القيس في لوحة المطَر التي رسمَها في معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024145801763.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024211422717.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 401.3999938964844,
    "svgY": 426.22500002384186,
    "site": "جنوب غرب مدينة القويعيَّة",
    "otherNames": "صبحا",
    "wasf": "جبلٌ عظيمٌ مرتفِع شبهُ دائري، مكونٌ من الصخور الجرانيتيَّة التي تمتاز بلونٍ يميل إلى الحُمرة.",
    "qema": "يحتض برك مياه تبقى مدة بعد هطول الأمطار",
    "wasfOld": "جبلٌ عظيمٌ مرتفِع شبهُ دائري، مكونٌ من الصخور الجرانيتيَّة التي تمتاز بلونٍ يميل إلى الحُمرة",
    "wasfNew": "جبلٌ عظيمٌ مرتفِع شبهُ دائري، مكونٌ من الصخور الجرانيتيَّة التي تمتاز بلونٍ يميل إلى الحُمرة",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1260,
    "name": "كُتَيْفَة",
    "description": "جبلٌ يقع في شَمالِ غرب القَصيم، بين بلدتَي البعايِث في جنوب مِنطقة حائل، وسُمَيراءَ التي تبعُد عن مدينة حائل حوالي 120 كلم، يسمَّى اليومَ بجبل كتَيْفان، وقد كانت الأرض المحيطة به مليئةً بالمراتع والأشجار المتنوعة قديماً، أما اليوم فلم يعد فيها إلا القليلُ من النباتاتِ والأعشاب.\r\nذكر كتيفة امرؤُ القيس في الأبياتِ الأخيرة من معلَّقته، حين وصف السَّحَابُ وهو يصبُّ الماءَ فوق جبل كُتيفَة وما حولَه، حتى أصبح سَيلُه العظيمُ يَقلِب الأشجارَ الكبيرةَ على رؤوسها بعد أن يجتثَّها مِن الأرض، ومِنها شجر الكنَهبَل، وهو شجرٌ يكثرُ في بطونِ الأوديةِ الواسعةِ وعلى ضِفافها، ويُزهر في نهاية الربيع وأوائلِ الصيف، ولأزهارهِ رائحةٌ عطريةٌ فواحة، يقول امرؤ القيس:\r\nفَأضْحَى يَسُحُّ الماءَ حَوْلَ كُتَيْفَةٍ * يكُبُّ على الأَذقانِ دَوْحَ الكَنَهْبَلِ\r\n",
    "descriptionShort": "جبلٌ يسمَّى اليومَ بكتَيْفان، يقع في شَمالِ غرب القَصيم، بين بلدتَي البعايِث وسُمَيراءَ، كانت تحيطُ به الأشجارُ والنباتات قديماً، ذكرهُ امرؤُ القيس في الأبيات الأخيرةِ من معلَّقته، في مشهد السَّحَاب والمطر.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024270102785.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202431052277.jpg",
    "parentId": 8,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 385.3999938964844,
    "svgY": 301.2249984741211,
    "site": "شمال غرب القصيم",
    "otherNames": "كتَيْفان",
    "wasf": "جبلٌ يقع في شَمالِ غرب القَصيم، كانت الأرض المحيطة به مليئةً بالمراتع والأشجار المتنوعة قديمًا، أما اليوم فلم يعد فيها إلا القليلُ من النباتاتِ والأعشاب.",
    "qema": null,
    "wasfOld": "جبلٌ محاط بالمراتع والأشجار المتنوعة",
    "wasfNew": "جبلٌ، لم يعد فيه إلا القليلُ من النباتاتِ والأعشاب.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 1261,
    "name": "القُفَّيْن",
    "description": "جبلان صغيران، جنوب الرّسّ بـ 13كلم في القصيم على الضفة الجنوبية لوادي الرُّمة، وهما من منازل بني عامر، تتخللّها الأراضي المُعْشِبة في الربيع، وبالقرب منهما وادي النِّساء، ويُعرفان اليوم بالقُشِيع الشرقي والغربي، والمسافة بينهما 800 م، وقد صُيّرَ القشيعُ الغربي اليوم منتزّهاً لأهل الرّسّ، لجودة هوائه وتنوّع نباته، وخصوبة المراعي المحيطة به.\r\nذكر القُفَّين طَرَفَةُ بنُ العَبدِ في معلقته حين وصف ناقته بالقوة والنشاط، وأنها أكلت وشبعت من مرعى قفين الخصيب الذي سقته السماءُ بمائها حتى أزهرت وارتفعت حدائقه، فيقول:\r\nتَرَبَّعَتِ القُفَّيْنِ في الشَّوْلِ تَرْتَعِي   حَدَائِقَ مَوْلِيِّ الأَسِرَّةِ أَغْيَدِ",
    "descriptionShort": "جبلان صغيران، في القصيم، جنوب الرّسّ بـ 13كلم، يتميزان بطيب هوائهما، وتنوّع النبات، وخصوبة المراعي، وقد ذكرهما طَرفةُ بنُ العبد في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024490502383.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024490522860.jpg",
    "parentId": 8,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 357.3999938964844,
    "svgY": 331.22500002384186,
    "site": "محافظة الرَّس",
    "otherNames": "القُشيع الشرقي والقُشيع الغربي ",
    "wasf": "جبلان صغيران جنوب الرس بـ 13 كلم على الضفة الجنوبية لوادي الرُّمة",
    "qema": "منتزه ومرعى خصيب",
    "wasfOld": null,
    "wasfNew": "جبلان صغيران جنوب الرس بـ 13 كلم على الضفة الجنوبية لوادي الرُّمة",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 1262,
    "name": "فَرْدَة",
    "description": "جبل وعر منفردٌ في أول ديار طيئ، يُعرف اليوم بـفَــــرْدَة الشَّـمُـوْس، ويقع غرب مدينة حائل بـــ 140كلم، وفيه قبر الصحابي زيد الخير، ونقوش ثمودية قديمة، وبقربه ماءٌ لبني الجرم من طيئ.\r\nذكر فَرْدة لبيد بن ربيعة في معلقته، حين استعرض منازل محبوبته نَوَار التي تنتقل فيها بين فيد شرقي جبلي أجا وسلمى وغربهما، فهي تنزلُ بعيدةً عن منازله، فيقول:\r\nبمشَارِقِ الجَبَلَيْنِ أَو بـِمُحَجَّرٍ   فَتَضَمَّنَتْهَا فَرْدَةٌ فَرُخَامُهَا ",
    "descriptionShort": "جبلٌ وعرٌ منفردٌ في أول ديار طيئ، يُعرف اليوم بـفَــــرْدَة الشَّـمُـوْس، ويقعُ غربَ مدينة حائل بـــ 140كلم، ذكره لبيد بن ربيعة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024410802869.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024543722720.jpg",
    "parentId": 6,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 301.3999938964844,
    "svgY": 265.22500002384186,
    "site": " شرق جبال المسمى غرب مدينة حائل بـ 140 كلم.",
    "otherNames": "فَــــرْدَة الشَّـمُـوْس",
    "wasf": "جبل وعر منفردٌ في أول ديار طيئ، يُعرف اليوم بـفَــــرْدَة الشَّـمُـوْس، ويقع غرب مدينة حائل بـــ 140كلم.",
    "qema": "فيه نقوش ثمودية قديمة.",
    "wasfOld": "جبل صغير في آخر بلاد طيئ وشماله صحراء عالج، وفيه ماء لبني جرم من طيئ ",
    "wasfNew": "جبل وعر منفردٌ في أول ديار طيئ، ويُعرف اليوم بـفَــــرْدَة الشَّـمُـوْس، ويقع غرب مدينة حائل بـــ 140كلم.",
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 1263,
    "name": "جُرْثُم",
    "description": "ماءٌ قديمٌ لبني فَقْعَسٍ من أسد، وهو أحسنُ مياههم، يُعرفُ اليومَ بالجُرْثُمي يقع شرق جبال المُوَشَم (قَنَان)، يتبعُ محافظةَ الرّس في القصيم، ويبعد عنها 103كلم في الجنوب الغربي، وتحيط به الجبال من شماله، وفي جنوبه رمالٌ متسعةٌ، ومراعٍ حسنةٌ للإبل.\r\nذكر جُرْثُم زُهَيْرُ بنُ أَبِي سُلْمَى في معلَّقته، التي يتذّكر فيها أمَّ أوفى، والتي فارقها منذ عشرين سنة، وندم على ذلك، وبعدَ أن أصابهُ الحنينُ إليها، ومرَّ بمنازلها ومواضعِ سيرها، طلب من صاحبه أن ينظرَ له طريقَ المسافرين من جبال المُوشَم المارين بماءِ جُرْثُمٍ، لعلَ فيه ظعائنَ فيهن أمُّ أوفى التي يشتاقُها، فقال:  \r\nتَبَصَّر خَليلي هَل تَرى مِن ظَعائِنٍ   تَحَمَّلنَ بِالعَلياءِ مِن فَوقِ جُرثُمِ",
    "descriptionShort": "ماءٌ قديمٌ لبني فَقْعَسٍ من أسد، يُعرفُ اليومَ بالجُرْثُمي، ويتبع محافظة الرَّس في القصيم، يتميز برمالٍ واسعةٍ، ومراعٍ حسنةٍ لتربية الإبل، ذكره زُهَيْرُ بنُ أَبِي سُلْمَى في معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024121302786.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024040622203.jpg",
    "parentId": 8,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 353.3999938964844,
    "svgY": 297.22500002384186,
    "site": "محافظة الرَّس ",
    "otherNames": "الجُرثمي",
    "wasf": "مرعى حسن لأهل الرَّس في جنوب القصيم من المملكة العربية السعودية، يبعد عن الرَّس 103 كلم.",
    "qema": "مرعى خصيب ",
    "wasfOld": null,
    "wasfNew": "مرعى حسن لأهل الرَّس في جنوب القصيم من المملكة العربية السعودية، يبعد عن الرَّس 103 كلم.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 1264,
    "name": "ذو طُلُوح",
    "description": "وادٍ لبني يربوع، ويسمى اليوم وادي القيصومة، عليه قرية القيصومة تبعد عن حفر الباطن 15 كلم في الجنوب الغربي، وكان فيه مياه متصلة، وحوله منطقة رعوية معشبة، وهو على طريق الحاج القادم من العراق، ويبعد عن الشّامات 280 كلم غرباً. \r\nذكر ذو طُلُوح عَمْرُو بنُ كُلْثُومٍ في معلقته، مفتخراً بمعارك قومه وانتصاراتهم على أعدائهم، وأنهم نزلوا بين ذي طُلُوح وشامات مستعدين لمواجهة بني يربوع، وكان يوماً مشهوراً لتغلب فيقول: \r\nوَأَنْزَلْنَا الْبُيُوتَ بِذِي طُلُوحٍ   إلى الشَّامَاتِ نَنْفِي الْمُوعِدِينَا ",
    "descriptionShort": "وادٍ لبني يربوع من تميم، ويسمى اليوم وادي القيصومة، عليه قرية القيصومة تبعد عن حفر الباطن 15 كلم، ذكره عَمْرُو بنُ كُلْثُومٍ في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024411702694.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024200721316.jpg",
    "parentId": 7,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 435.3999938964844,
    "svgY": 253.22500002384186,
    "site": "شرق حفر الباطن بــ 15كلم ",
    "otherNames": "وادي القيصومة",
    "wasf": "وادٍ عليه قرية القيصومة تبعد عن حفر الباطن 15 كلم في الجنوب الغربي، كان فيه مياه متصلة، وحوله منطقة رعوية معشبة",
    "qema": " فيه مياه، وحوله منطقة رعوية معشبة.",
    "wasfOld": "وادٍ لبني يربوع من تميم، على طريق الحاج القادم من العراق. ",
    "wasfNew": "وادٍ عليه قرية القيصومة تبعد عن حفر الباطن 15 كلم",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 1265,
    "name": "الْجَلْهَتَان",
    "description": "منطقة رعوية حصوية مستوية خصبة لبني عامر بن صعصعة، تحدُّها نفود القُنَيفِذة شرقاً، ونفود السِّر غرباً، وطريق الرياض الطائف جنوباً، وتُعرف بجِله العِشار، وتبعد عن الرياض في الجنوب الغربي بــ 100 كلم، وتتبع محافظة القويعية، التي تقع بالغرب الجنوبي منها، وتكثر فيها الظِّباء إلى يومنا هذا.\r\nذكر الجَلْهتان لبيد بن ربيعة في معلقته، حين وصف منازل محبوبته النَّوَار، ومراعي أهلها، ومنها الْجَلْهَتَان، التي أُمطِرت طوالَ الشتاء والربيع، فأخصبت، وعلت فيها فروعُ الجرجير البريّ وهو الأَيْهُقَان، حتى طابَ مرعاها للظباء، فكثُرت أولادُها، وكذلك النعام الذي باض فيها وأفرخ، فيقول: \r\nفَعَلَا فُرُعَ الأَيْهُقَانِ وأَطْفَلَت     بِالْجَلْهَتَيْنِ ظِبَاؤُهَا وَنَعَامُهَا",
    "descriptionShort": "منطقة رعوية حصوية خصبة لبني عامر بن صعصعة، تقع بين نفود القُنَيفِذة شرقاً، ونفود السِّر غرباً، وتُعرف بجِله العِشار، وتقع غرب الرياض بــ 100 كلم، ذكرها لبيد بن ربيعة في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024572202651.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024561422769.jpg",
    "parentId": 10,
    "placeTypeId": 827,
    "placeType": "منطقة ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 421.3999938964844,
    "svgY": 378.2249984741211,
    "site": "بين نفود القنيفذة شرقاً ونفود السر غرباً",
    "otherNames": "جِله العِشار",
    "wasf": "منطقة رعوية حصوية مستوية خصبة",
    "qema": "منطقة خصبة تكثر فيه الظباء",
    "wasfOld": "منطقة مستوية لبني عامر بن صعصعة ",
    "wasfNew": "منطقة رعوية حصوية مستوية خصبة",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1266,
    "name": "الرِّجَام",
    "description": "هضاب حمراءُ لبني عامر، قريبةٌ من الغول ومنًى، وتُعرفُ اليوم بالشَّعب في جنوب القصيم، فهي من عالية نجد، التي تمتاز بطيب هوائها، وجودة مرعاها، وتبعد عن ضرية 20 كلم في الشمال الشرقي، وفي شرقها جبال الغول بـ 20 كلم، وكان فيها ماءٌ لبني جعفر من عامر، وهم قومُ الشاعر لبيد بن ربيعة، وهي طريق الحاجِّ القادم من البصرة.\r\nذكر الرِّجَامَ لبيد بن ربيعة في معلقته، حين وصف منازل محبوبته النَّوَار، التي خلت من أهلها، فلم يعد فيها أحدٌ من السكان، لا في قراها ولا في مراعيها، وسكنتها الوحوش بدلاً منهم، فيقول: \r\nعَفَت الدِّيَارُ مَحَلُّهَا فَمُقَامُهَا        بِمِنًى تَأَبَّدَ غَوْلُهَا فَرِجَامُهَا",
    "descriptionShort": "هضابٌ حمراءُ لبني عامر، وتُعرف اليوم بالشَّعب، التابعة لمحافظة ضَرية، كان فيها ماءٌ لبني جعفر من عامر، ذكرها لبيد بن ربيعة في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024492502294.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202412032287.jpg",
    "parentId": 8,
    "placeTypeId": 828,
    "placeType": "هضاب",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 372.3999938964844,
    "svgY": 353.22500002384186,
    "site": "محافظة ضَربة",
    "otherNames": "الشَّعب",
    "wasf": "هضاب حمراء ",
    "qema": "تمتاز بطيب هوائها، وجودة مرعاها، طريق الحاج القادم من البصرة",
    "wasfOld": "هضاب حمراء لبني عامر على طريق الحاج القادم من البصرة",
    "wasfNew": "هضاب حمراء تعرف اليوم بالشعب جنوب القصيم",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 1267,
    "name": "رَوْضَة دُعْمِيّ ",
    "description": "فيضة في نجد، تشتهر بخصوبة أرضها وكثرة مزارعها، تقع في جله العشار بين نفود قنيفذة شرقاً، وكثبان السِّر (رملة جُرَاد) غرباً، تُعرف اليوم بروضة بن دُعمان، وتبعد عن الرياض بـ 120 كلم، كانت مراعيَ للظِّباء والنَّعَام قديماً.\r\nذكر رَوْضَة دُعْمِيّ طَرَفَةُ بنُ العَبْد في معلقته، حين وصف وقوفه على بقايا منازل محبوبته، فظلَّ يبكي متذكراً عهدَهُ بها إلى الصباح، فقال:\r\nبِرَوْضَةِ دُعْمِيٍّ فَأَكْنَافِ حَاجِرٍ       ظَلِلْتُ بِهَا أَبْكِي وَأُبْكِي إِلَى الْغَدِ",
    "descriptionShort": "فيضة في نجد، تشتهر بخصوبة أرضها وكثرة مزارعها، تُعرف اليوم بروضة بن دُعْمَان، تقع غربَ مدينة الرياض بـ 120 كلم، ذكرها طَرَفةُ بنُ العبد في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/2304202409310272.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024421422358.jpg",
    "parentId": 10,
    "placeTypeId": 827,
    "placeType": "منطقة ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 424.3999938964844,
    "svgY": 387.22500002384186,
    "site": "محافظة القويعية ",
    "otherNames": "روضة بن دُعْمَان",
    "wasf": "فيضة في نجد، تشتهر بخصوبة أرضها وكثرة مزارعها، تعرف اليوم بروضة بن دُعمان، وتبعد عن الرياض بـ 120 كلم.",
    "qema": "مرعى خصيب تكثر فيه النعام والظباء قديما",
    "wasfOld": "مرعى خصيب تكثر فيه النعام والظباء ",
    "wasfNew": "فيضة في نجد، تشتهر بخصوبة أرضها وكثرة مزارعها، تعرف اليوم بروضة بن دُعمان، وتبعد عن الرياض بـ 120 كلم.",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1268,
    "name": "غِمار",
    "description": "وادٍ يكثر فيه الماء قديماً، يقع شمال القصيم الغربي، إلى الشمال الغربي من جبل الموشم، ويطلق عليها الآن اسم (غيمار)، ومن الجبال الوعرة المحيطة به تُصاد الصقور، وتبعد عن بريدة 157 كلم شرقاً.\r\nذكر غِمَار زهير بن أبي سلمى في معلقته، ضمن وصفه للحرب وآثارها، فيقول واصفاً أحوال حرب داحس والغبراء التي كانت بين عبس وذبيان: إن المتحاربين يتوقفون قليلاً ثم يعودون للحرب من جديد، مشبهاً الفريقين بالإبل ترعى حتى إذا شبعت ذهبت لتشرب الماء، ومثلها المتحاربون يتوقفون للاستراحة وإعادة ترتيب الصفوف وإعداد السلاح، ثم يعودون للحرب يسقون سيوفهم بالدم الكثير ككثرة ماء غِمار، فيقول:\r\nرَعَوْا مَا رَعَوْا مِنْ ظِمْئِهِمْ ثُمَّ أَوْرَدُوا \tغِمَاراً تَفَرَّى بالسِّلاحِ وبالدَّمِ",
    "descriptionShort": "وادٍ فيه ماءٌ عذبٌ قديماً، يقع في شمال القصيم الغربي، ويعرف الآن بالغيمار، ذكره زهيرُ بنُ أبي سُلْمَى في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024353402145.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202455062285.jpg",
    "parentId": 8,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 363.3999938964844,
    "svgY": 321.82499980926514,
    "site": "غرب بريدة ",
    "otherNames": "غِيمَار",
    "wasf": "واد يكثر فيه الماء قديمًا، يقع شمال القصيم الغربي، إلى الشمال الغربي من جبل الموشم",
    "qema": "وادِ خصيب ",
    "wasfOld": "وادٍ لبني غطفان من قيس عَيلان، في غرب القصيم وجنوب حائل.",
    "wasfNew": "واد يكثر فيه الماء قديمًا، يقع شمال القصيم الغربي، إلى الشمال الغربي من جبل الموشم",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 1269,
    "name": "الدُّحْرُضان",
    "description": "موْرِدَ ماءٍ قديماً، شرق مدينة الرياض، يقال لأحدهما: دحرضاً، والآخر: وسیعاً، وما زال وسيعٌ معروفاً بهذا الاسم إلى الآن.\r\nفأما دحرض فيقع أسفل حافة العرمة من الغرب، شمال شرق الخرج، في أعالي وادي أبو جفان الذي ينحدر من حافة العرمة متجهاً نحو الغرب ليصب في وادي الترابي.\r\nوأما وسیع فيقع أسفل حافة العرمة من الغرب؛ شمال شرق الخرج؛ جنوب خشم يسمى (خشم وسيع)، في أعالي وادي يسمى باسمه يصب في وادي السهباء.\r\n \r\nذكر عنترة بن شداد الدُّحْرُضين في معلقته، وهو يصف سرعَةَ ناقتهِ في العَدْوِ؛ حيث اعتادت أن تشرب من ماءِ الدحرضين البعيدَين عن الناس، وتنفر عن حياض الديلم المأهولة، فكأنها توحشت، ومتى توحش الحيوان جنَّد كل طاقته في العدو حتى يفر بنفسه، وهذا ما أراد عنترة أن يوصله للسامع في قوله:\r\nشَرِبَت بِمَاءِ الدُّحْرُضَين فَأَصْبَحَت     زَوْرَاءَ تَنْفِرُ عَن حِيَاضِ الدَّيْلَم",
    "descriptionShort": "موْرِد ماءٍ قديماً، شرق مدينة الرياض؛ يُسمَّى الأول: دحرضاً، والثاني: وسيعاً، ذكرهما عنترة بن شداد في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024393902358.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024551022489.jpg",
    "parentId": 10,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 503.3999938964844,
    "svgY": 383.82500076293945,
    "site": "شرق مدينة الرياض",
    "otherNames": "وسيع",
    "wasf": "موردا ماء قديماً شرق مدينة الرياض",
    "qema": "وفرة الماء",
    "wasfOld": "موردا ماء",
    "wasfNew": null,
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 1270,
    "name": "وَجْرَة",
    "description": "صحراء واسعةٌ ومستوية، تقع في الطرفِ الشَّمالي من سَهل رُكبة في شمال الطائف، فيها أشجارٌ ومياه وأماكن للرعي، وكانت تشتهرُ بكثرة ظِبائها، ولم يعُد اسم وَجْرة معروفاً اليوم، فقد دخل في المسمَّى العام لسهل رُكبة.\r\nذكر امرؤُ القيسِ وَجْرَة في معلَّقته، عندما وصفَ محبوبته بأنها تنظرُ إليه بعينِ ظبيةٍ من ظباءِ وَجْرةَ معها طفلُها، لأن عينَي الظبية تكونان في غايةِ الجمال إذا نظرَت إلى أولادها نظرةَ العطف والشفقة، يقول:\r\nتَصُدُّ وتُبْدي عَن أَسِيلٍ وتَتَّقي * بِناظِرَةٍ من وَحشِ وَجْرَةَ مُطْفِلِ\r\nشاهد لبيد بن ربيعة بعضَ الهوادج ذات يوم، فتذكرَ رحيل الأحبةِ في جماعات، وشبَّه جمالَ أعيُن النساء الراحلات على هوادجهنَّ بالظِّباء التي تعيشُ في وَجرة إذا رحمَت أولادَها وأمالَت أعناقَها للنظر إلى صِغارها، فقال:\r\nزُجَلاً كأنَّ نِعاجَ تُوضِحَ فَوْقَها * وَظِبَاءَ وَجْرَةَ عُطَّفاً أَرْآمُهَا\r\n \r\nذكر النابغةُ الذُّبيانيُّ وَجْرَة في اعتذاريَّته، فناقتُه تشبه ثوراً وحشيّاً يعيش وحدَه في وجرة، وهذا الثورُ أبيض اللون، في قوائمه نُقَط وخطوط سوداء، وهو ضامرُ البطن من شدة الجوع، وناصعُ البياض، كأنه سيفٌ لامعٌ لا مثيلَ له، يقول النابغة:\r\nمِنْ وَحشِ وَجْرَةَ مَوْشِيٍّ أَكارِعُهُ * طاويْ المَصيرِ كسَيفِ الصَّيقلِ الفَرَدِ",
    "descriptionShort": "أرض صحراوية تقع شمال سَهل رُكبة في الطائف، وهي منطقةٌ مستوية وفسيحة، اشتهرت بكثرة الظِّباء التي كانت ترعى فيها، وقد ذكرها عدد من الشعراء في قصائدهم.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024394402823.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024422522145.jpg",
    "parentId": 12,
    "placeTypeId": 829,
    "placeType": "صحراء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 280.3999938964844,
    "svgY": 457.22500002384186,
    "site": "شمال الطائف",
    "otherNames": "سهل رُكبة",
    "wasf": "صحراء واسعة ومستوية",
    "qema": "مكان مناسب قديمًا للرعي لوفرة مائه وأشجاره",
    "wasfOld": "منطقةٌ واسعةٌ ومستوية تكثر فيها الظباء قديمًا وبها أماكن تصلح للرعي.",
    "wasfNew": "غير موجود وهو ضمن سهل رُكبة",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 1271,
    "name": "الخَط",
    "description": "واحة تشتهر بكثرة عيون الماء، والزراعة؛ خاصة أشجار النخيل، تعد من أقدم المستوطنات البشرية على الخليج العربي، هي الآن مدينة القطيف، إحدى مدن المنطقة الشرقية، وكانت موطنَ صناعة أجود الرماح قديماً المسماة بالرماح الخطية. \r\nوتمتد القطيف من صفوى شمالاً حتى الدمام جنوباً، شاملةً توابعها. ويُعرَف الامتداد من صفوى إلى الظهران بمنطقة الخُط.\r\nذكر عمرو بن كلثوم الخَطَّ في معلقته وهو يفخر بنفسه وقومه، وأنهم أهل حرب وشجاعة وإقدام، لا يتوقفون عن طعن الأعداء على أي حال، فمن ابتعد بنفسه عن متناول سيوفهم، رموه برماح خطية، نسبة إلى الخط، وكانت تشتهر بأن رماحها من أجود الرماح، وأقدرها على إصابة الهدف، فقال:\r\nبِسُمْرٍ مِن قَنَا الخَطِيِّ لُدْنِ \tذَوَابِلَ أَوْ بِبَيْضِ يَخْتَلِينَا\r\n \r\nذكر الأعشى بن قيس الخَطَّ في معلقته، وهو يصور مشاهد من قدرات قبيلته الحربية، وأنهم يقتلون كل فرسان العدو، حتى لا تبقى إلا نساء يحاولن عبثاً حماية كبير القبيلة من القتل، أو التمثيل بجثته، أو سلبه، فقال:\r\nأصابه هندوانيٌّ فأقصدَه \tأو ذابلٌ من رماحِ الخَطّ معتدلُ",
    "descriptionShort": "واحةٌ تشتهر بكثرة عيون الماء، والزراعة؛ خاصة أشجار النخيل، هي الآن مدينة القطيف، إحدى مدن المنطقة الشرقية. ذكرها عدد من الشعراء، أبرزهم عمرو بن كلثوم في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024595002529.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024110521866.jpg",
    "parentId": 7,
    "placeTypeId": 830,
    "placeType": "واحةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 581.3999938964844,
    "svgY": 284.82499980926514,
    "site": "شمال القطيف",
    "otherNames": "مدينة القطيف",
    "wasf": "واحةٌ تشتهر بكثرة عيون الماء، والزراعة",
    "qema": "تعد من أقدم المستوطنات البشرية على الخليج العربي، وكانت موطنَ صناعة أجود الرماح قديماً",
    "wasfOld": "واحةٌ تشتهر بكثرة عيون الماء، والزراعة؛ خاصة أشجار النخيل، وكانت موطنَ صناعة أجود الرماح قديماً",
    "wasfNew": "مدينة القطيف، إحدى مدن المنطقة الشرقية",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 1272,
    "name": "الجِوَاء",
    "description": "منطقة سهلية شِبهُ مستوية، تقعُ في الشَّمال الأوسط مِن منطقة القصيم، على بعد 30 كلم من مدينة بُريدة شمالاً، وجميعُ الجواء يقع في شمالِ وادي الرُّمَة، والجِواءُ قرًى ومَزارع ونخيل وجبال ومياه وبُنيان، وفيه عددٌ من البلدات التي تربطُ بينها طرق معبَّدة، مثل عُيون الجواء، وغاف الجواء، وروض الجواء، وهو يتميز بتعدُّد أجوِيَته التي هي منخفَضات أو تجويفات أرضيَّة، وبتكويناتِه الجبلية التي تتخلَّلها أوديةٌ قصيرة، ولا توجد فيه تكويناتٌ رملية كبيرة ما عدا نُفُود العناق.\r\nذكرَ الجِواءَ امرؤُ القيس في معلَّقته، حين صوَّر مشهدَ تغريدِ طيور المُكَّاء، وهي طيورٌ تشبه طيورَ الهُدهد، سمِّيت بذلك لكثرة مُكَائها، أي صفيرِها، فكأنها طرِبَت كثيراً لهذا التبدُّل الذي حدثَ حولَها بعد المطرِ والسَّيل، فقد دبَّت الحياةُ في الصحراء، وتفتَّحت الأزهارُ، وبدأَت الأعشاب بالنموِّ، فراحَت هذه الطيورُ تصدَح بتغريدها من الصباحِ الباكر، بلا كللٍ أو ملَل، فقال:\r\nكَأنَّ مَكاكيَّ الجِواءِ غُدَيَّةً * صُبِحنَ سُلافاً مِن رَحيقٍ مُغلغلِ\r\nذكرَ الجِواءَ عنترةُ بنُ شدَّادٍ في البيت الثاني من معلَّقته، عندما حيَّا دارَ عَبلةَ، راجياً السلامةَ وطِيب العيشِ لهذه الدار، وسألها أن تتكلمَ وتخبرَه عن سُكانها الذين كانوا فيها: ماذا فعلوا؟ فقال:\r\nيَا دَارَ عَبْلَةَ بِالجِوَاءِ تَكَلَّمِي * وَعِمِي صَبَاحاً دَارَ عَبْلةَ واسْلَمِي",
    "descriptionShort": "منطقة سهلية شِبهُ مستوية، تقعُ في الشَّمال الأوسط مِن منطقة القصيم، فيها بلداتٌ وقرى ومَزارع ونخيل وجبالٌ ومياه وبُنيان، وقد ذكر الجِواءَ عددٌ من الشعراء في قصائدهم، لشُهرته أو لكونه من بلادهم.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024303709219.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024210622539.jpg",
    "parentId": 8,
    "placeTypeId": 823,
    "placeType": "سهل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 364.3999938964844,
    "svgY": 305.22500002384186,
    "site": "تقعُ في الشَّمال الأوسط مِن منطقة القصيم، على بعد 30 كلم من مدينة بُريدة شمالًا",
    "otherNames": null,
    "wasf": "منطقة سهلية شِبهُ مستوية",
    "qema": null,
    "wasfOld": "منطقة سهلية شِبهُ مستوية، فيها بلداتٌ وقرًى ومَزارع ونخيل وجبالٌ ومياه وبُنيان.",
    "wasfNew": "منطقة سهلية شِبهُ مستوية، فيها بلداتٌ وقرًى ومَزارع ونخيل وجبال ومياه وبُنيان، وفيه عددٌ من البلدات التي تربطُ بينها طرق معبَّدة، مثل عُيون الجواء، وغاف الجواء، وروض الجواء.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 1273,
    "name": "تُوْضِح",
    "description": "مكانٌ يسمَّى اليوم: زبارة المضياح، يقع في الجزء الغربيِّ من نَجد، ويشتهر بالمَها الوضيحي، الذي يتميز بقرونهِ الطويلة المستقيمة.\r\n ذكر الشاعر امرؤُ القيس تُوْضِح في معلَّقته ضمنَ الأماكن التي استوقف صاحبَيه قريباً منها، لكي يساعداه على البكاء على الراحلينَ، فقال:\r\nفَتُوْضِحَ فَالمِقْرَاةِ لم يَعْفُ رَسْمُهَا * لِمَا نَسَجَتْهَا مِنْ جَنُوبٍ وَشَمْأَلِ\r\nذكر لبيد بن ربيعة تُوْضِح في معلَّقته، فقد رأى الهوادجَ في المكان الذي كان يقيم فيه، فتذكَّرَ يوم رحيلِ مَن يُحب، حينَ ركبَت هودجها مثلَهن، وأُرخيَت فوقها الأستارُ وابتعدَت، ثم شبَّه الراحلات وهنَّ على الهوادج بإناثِ البقرِ الوحشي التي كان يراها في تُوضِح؛ لجمال أعيُنهنَّ ومَشيِهن، فقال:\r\nزُجَلاً كأنَّ نِعاجَ تُوضِحَ فَوْقَها * وَظِبَاءَ وَجْرَةَ عُطَّفاً أَرْآمُهَا\r\n \r\nذكر النابغةُ الذبياني تُوْضِح في معلَّقتهِ التي اعتذر فيها من النُّعمانِ بن المُنذِر، وهي تُعرف بالاعتذاريَّة، فوصفَ النعمانَ بأنه كريمُ العطاء، يُهدي الناسَ المئاتِ من أجوَد الإبل والنياق، وهذه النياق تأكلُ من نبات السَّعْدان الذي ينبُت في تُوضِح، وهذا النباتُ غذاءٌ جيدٌ للمواشي، والإبلُ تسمَن إذا أكلته، وتغزُر ألبانُها، ويَطيب لحمُها، يقول النابغة:\r\nالواهِبُ المِئَةَ الأَبكارَ زَيَّنَها * سَعْدانُ توضِحَ في أَوبارِها اللِّبَدِ",
    "descriptionShort": "مكانٌ يسمَّى اليوم: زبارة المضياح، يقع في الجزء الغربيِّ من نَجد، ويشتهر بالمَها الوضيحي، ذكرَه بعض الشعراء وأشهرهم امرؤُ القيس في معلَّقته ضمنَ الأماكن التي استوقف صاحبَيه قريباً منها للبكاء على الأطلال. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024214309925.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024224120899.jpg",
    "parentId": 13,
    "placeTypeId": 831,
    "placeType": "مكان",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 381.3999938964844,
    "svgY": 419.22500002384186,
    "site": "يقع في الجزء الغربيِّ من نَجد",
    "otherNames": "زبارة المضياح",
    "wasf": "يشتهر بالمَها الوضيحي",
    "qema": null,
    "wasfOld": "مكان يشتهر بالمَها الوضيحي",
    "wasfNew": "مكان يشتهر بالمَها الوضيحي",
    "parentName6": "الوسطى",
    "parentName13": "عسير"
  },
  {
    "id": 1274,
    "name": "القَنَان",
    "description": "مجموعةٌ من المرتَفعات الجبلية، يُطلق عليها اليومَ اسمُ جبال الْمْوَشَّم، تقع في الطرف الشَّمالي الأوسط لمنطقة القَصيم، وينقسم الموشَّم إلى ثلاثة أقسام من حيث اللون: فوسطه هِضاب تميل إلى الحُمرة، وشرقُه سلسلة جبالٍ سوداءَ، وشماليُّه جبال سوداءُ أيضاً، وفي بعضها تلوينٌ في حجارتها، وتلوُّن حجارتهِ هو سببُ تسميته بالموشَّم، تشبيهاً له بجلد الإنسانِ الذي فيه وُشوم، وتوجد حولَه مراتعُ جيدةٌ للإبل والمواشي.\r\nذكر امرؤُ القيسِ هذا الجبلَ في الأبيات الأخيرةِ من معلَّقته، عند وصفه للسَّيل العظيم، الذي اندفع في الصحراء، واقتلع الأشجارَ الكبيرة، ووصل بمياههِ المتطايرةِ إلى الوعولِ التي تلتجئُ عادةً إلى الجبال، فأنزلها من كلِّ مكانٍ كانت فيهِ بين مرتفعات القَنان، لكي تستكشفَ ملامحَ الخطر، وتبحثَ عن طُرق النجاة هرباً من خطرِ السيل، فقال:\r\nوَمرَّ عَلَى القَنَانِ مِن نَفَيانِهِ * فَأَنْزَلَ منه العُصْمَ من كلّ منزِلِ\r\n \r\nذكر زهيرُ بنُ أَبي سُلْمى القَنَانَ في الأبياتِ الأولى من معلَّقته، فبعدَ أن ابتدأها بذكرِ الأحباب، ووقفَ على أماكنهم وآثارهم، وعرَفها وحيَّاها، سأل صاحبَه: أرحلَ أحبابُه أم هُم باقون؟ ثم رسمَ في خياله مساراً لهم؛ فقد جعلوا جبلَ القنَان والمكانَ الوعْرَ الذي حولَه عن يمينِهم وانطلقوا:\r\nجَعَلنَ القَنانَ عَن يَمينٍ وَحَزنَهُ * وَمَن بِالقَنانِ مِن مُحِلٍّ وَمُحرِمِ",
    "descriptionShort": "مُرتفعات جبليَّة تقع في الطرف الشَّمالي الأوسط لمنطقة القَصيم، يُطلق عليها اليومَ اسمُ جبال الْمْوَشَّم، وتتعددُ ألوان الموشَّم بين الأحمر والأسود وغيرهما، وفيه أماكنُ جيدةٌ لرعي المواشي، وقد ذكره بعضُ الشعراء في قصائدهم.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024065209140.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024130522444.jpg",
    "parentId": 8,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 361.3999938964844,
    "svgY": 312.22500002384186,
    "site": "تقع في الطرف الشَّمالي الأوسط لمنطقة القَصيم",
    "otherNames": "جبال الْمْوَشَّم",
    "wasf": "مجموعةٌ من المرتَفعات الجبلية",
    "qema": null,
    "wasfOld": "مُرتفعات جبليَّة فيه أماكنُ جيدةٌ لرعي المواشي.",
    "wasfNew": "مجموعةٌ من المرتَفعات الجبلية، يُطلق عليها اليومَ اسمُ جبال الْمْوَشَّم.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 1275,
    "name": "الحَزْن",
    "description": "منطقة واسعة متنوعة التضاريس بين جبلية وسهلية، بها مجموعة من المجاري المائية، والأودية، وتعد من أفضل مناطق الرعي في المملكة العربية السعودية، تقع بين الجزء الشمالي من صحراء الدهناء، والأطراف الشرقية لصحراء النفود من الغرب، وبين الطريق الذي يربط مدينة حفر الباطن بمدينة عرعر من الشرق.\r\nذكر عنترة بن شداد الحَزْن في معلقته، وهو يصف بُعد عبلة عنه، وأن ظروف حياة البادية والتنقل طلباً للمياه والمراعي باعدت بينه وبينها، فهي مع أهلها في جهة، وهو مع أهله في جهة، فقال:\r\nوَتَحُلّ عَبْلَةُ بالْجِوَاءِ وَأَهْلُنَا \t بالْحَزْنِ فَالصَّمَانِ فَالْمُتَثَلَّمِ\r\n \r\nذكر الأعشى بن قيس الحَزْن في معلقته، حين استرسل في وصف محبوبته، حتى قارنها بروضة من رياض الحزن، وهي في أبهى حللها، بعد أن تجود عليها السماء بغيث هَطِل، وهي مقارنة نفهم منها حبهم للأرض، وقيمتها في نفوسهم، وأنها عشق متجذر في قلوبهم كعشق المرأة، فقال:\r\nمَا رَوْضَة مِنْ رِيَاضِ الْحزْنِ مُعْشِبَةٌ     خَضْرَاءُ جَادَ عَلَيْهَا مُسْبِلٌ هَطَلُ ",
    "descriptionShort": "منطقةٌ واسعةٌ متنوعة التضاريس بين جبلية وسهلية، تقع بين الجزء الشمالي من صحراء الدهناء، والأطراف الشرقية لصحراء النفود من الغرب، ذكرها عدد من الشعراء منهم عنترة بن شداد في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024555509345.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202419032132.jpg",
    "parentId": 7,
    "placeTypeId": 827,
    "placeType": "منطقة ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 576.3999938964844,
    "svgY": 362.0249996185303,
    "site": null,
    "otherNames": null,
    "wasf": "منطقة واسعة متنوعة التضاريس بين جبلية وسهلية",
    "qema": "تعد من أفضل مناطق الرعي في المملكة العربية السعودية",
    "wasfOld": "منطقة واسعة متنوعة التضاريس بين جبلية وسهلية، بها مجموعة من المجاري المائية، والأودية",
    "wasfNew": "منطقة واسعة متنوعة التضاريس بين جبلية وسهلية، بها مجموعة من المجاري المائية، والأودية",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 1276,
    "name": "ضَارِج",
    "description": "قريةٌ قديمةُ العمران مِن قُرى القَصيم القديمة، قريبة من حيِّ الشِّقَّة، شمال مدينة بريدة في القَصيم، واسمها اليوم: ضَارِي، وقد اندثرَت هذه القرية، أو تكادُ أن تندثر. ذكرها امرؤُ القيس في معلَّقته، عندما كان يراقبُ مع أصحابهِ هطولَ المطر مِن بعيد.\r\nبينَ ضَارِج وبين مَورد ماءٍ اسمُه العُذَيب، جلسَ امرؤُ القيس مع أصحابهِ لكي يتأمَّلوا جمال الطبيعةِ مِن حولهم، وليترقَّبوا البروقَ والسُّحب، ويراقبوا المنطقةَ البعيدة التي ينزلُ عليها المطر، وقد كان امرؤُ القيس يتعجَّب في ذلك الحين من قُدرَته على النظر إلى تلكَ السُّحب رغمَ بُعدِها، فيقول:\r\nقَعَدْتُ لَهُ وصُحبَتيْ بَيْنَ ضَارِجٍ * وبَيْنَ العُذَيْبِ بَعدَ ما مُتَأَمَّلي",
    "descriptionShort": "مِن قُرى القَصيم القديمة، تقع شمالَ مدينة بريدة، واسمها اليوم: ضَارِي، وقد اندثرت أو تكادُ أن تندثر، ذكرها امرؤُ القيس في معلَّقته، عندما كان يراقبُ مع أصحابهِ هطولَ المطر مِن بعيد.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/23042024131510815.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024350622956.jpg",
    "parentId": 8,
    "placeTypeId": 818,
    "placeType": "قريةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 330.5,
    "svgY": 293.3046875,
    "site": "شمال مدينة بريدة ",
    "otherNames": "ضَارِي",
    "wasf": "قريةٌ قديمةُ العمران",
    "qema": null,
    "wasfOld": "قريةٌ قديمةُ العمران، مِن قُرى القَصيم القديمة",
    "wasfNew": "اندثرَت هذه القرية، أو تكادُ أن تندثر",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2228,
    "name": "الشَّامَات",
    "description": "منخفضات صخرية سوداء في حائل لبني مُجاشع بنِ دَارِم من تميم، وأشهرها شامة زَرُود، تتبع محافظة بقعاء، وتبعد عنها 77 كلم شرقًا، وبالقرب منها بركة وبئر وقصر قديم، يكثر فيها النبتُ زمن الربيع.\r\nذكر عَمْرُو بنُ كُلْثُومٍ الشَّامات في معلقته، مفتخرًا بقومه وأيامهم مع أعدائهم، وأنهم نزلوا بين ذي طلوح وشامات مستعدين لمواجهة عدوّهم، وقد كان يومًا مشهورًا، فيقول: \r\nوَأَنْزَلْنَا الْبُيُوتَ بِذِي طُلُوحٍ   إلى الشَّامَاتِ نَنْفِي الْمُوعِدِينَا",
    "descriptionShort": "منخفضات صخرية سوداء في حائل، تتبع محافظة بقعاء، وتبعد عنها 77 كلم شرقًا، ذكرها عَمْرُو بنُ كُلْثُومٍ في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/02052024424908296.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024023522677.jpg",
    "parentId": 6,
    "placeTypeId": 1818,
    "placeType": "منخفضات صخرية ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 329.3999938964844,
    "svgY": 257.22500002384186,
    "site": "شرق محافظة بقعاء ",
    "otherNames": "شامة زَرُود",
    "wasf": "منخفضات صخرية سوداء في حائل، أشهرها شامة زَرُود، بالقرب منها بركة وبئر وقصر قديم، يكثر فيها النبتُ زمن الربيع.",
    "qema": "محطة قديمة للحجاج القادمين من العراق. ",
    "wasfOld": "  ماءٌ قديمٌ لمُجاشع من بني تميم، على طريق الحاج القادم من العراق.",
    "wasfNew": "منخفضات صخرية سوداء في حائل، أشهرها شامة زَرُود، بالقرب منها بركة وبئر وقصر قديم، يكثر فيها النبتُ زمن الربيع.",
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 2229,
    "name": "الصَّهو",
    "description": "موضع منخفض في أواسط جبال أجا من جهتها الغربية، يتبع منطقة حائل، شمال المملكة العربية السعودية، يتجمع فيه ماء المطر، وينبت فيه النخل، ويُعرف بجودة تمره، ويتشعب منه وادٍ ذو نخلٍ يُسمّى: (الصهوة).\r\n غزت بنو محارب -يتزعّمها عامر بن الجُوَيْن الفتّاك- ديارَ بني عمِّ حاتم الطائي، فنهض حاتم لنجدتهم، والدفاع عنهم، بعد أن ظن عامرٌ أنه تملّك الأرضَ فصارت كأنها زوجةٌ له، فيهدّده حاتم ويقول: \r\nأرى أجأ من وراء الشقيـ  ــقِ والصهوِ زُوِّجَها عامرُ",
    "descriptionShort": "موضع منخفض في أواسط جبال أجا الواقعة في منطقة حائل، شمال المملكة العربية السعودية، كان ضمن منازل طيئ، ذكره الشاعر حاتم الطائي في إحدى قصائده.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/02052024075808717.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024223722371.jpg",
    "parentId": 6,
    "placeTypeId": 1819,
    "placeType": "منخفض في جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 311.3999938964844,
    "svgY": 286.22500002384186,
    "site": "شمال المملكة العربية السعودية",
    "otherNames": null,
    "wasf": "موضع في أواسط جبال أجا من جهتها الغربية",
    "qema": "كانت تُعرف بجودة تمرها",
    "wasfOld": "موضع ذو نخل، معروف بجودة تمره",
    "wasfNew": "موضع أثري تاريخي، معروف بجودة تمره",
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 2230,
    "name": "تبوك",
    "description": "مدينة تاريخية شمال المملكة، تعود إلى ما قبل الميلاد بخمسمائة سنة، وكانت تعرف باسم ( طابو ) يوم كانت هي ومدينة العلا عاصمة للعيانيين ويعتقد ان منطقة تبوك ( أرض مدين ) ، تقع على طريق المدينة إلى الشام على بعد 778 كلم شمالًا، وهي أكبر مدينة في شمال المملكة العربية السعودية، وهي الآن مدينة عامرة فيها جميع مرافق الدولة، وتتميز أرضها بأنها خصبة، ومياهها بأنها عذبة، وفيها بساتين غناء بديعة.\r\nذكر تبوك عمر بن أبي ربيعة حينما وصف شوقه إلى محبوبته، وأن خيالها لم يفارقه أثناء تنقله في البلدان، ومن المواضع التي استمر طيف محبوبته يلاحقه فيها، ويؤرقه، ويمنعه من النوم موضعٌ يقال له: (ذو الأثل) وهو ضمن أرض تبوك، فكانت تبوك من هذه البلدان التي استمرت فيها ذكرى محبوبته، قال يصف هذا الشعور:\r\nوَبِذي الأَثْلِ مِنْ دُوَيْنِ تَبوكٍ*** أرّقَتْنَا، وليلةَ الأخرابِ",
    "descriptionShort": "مدينة تاريخية، تقع في شمال المملكة، على بعد 778 كلم من المدينة المنورة شمالًا، ذكرها عمر بن أبي ربيعة في قصيدة له.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/03052024283923840.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024430922617.jpg",
    "parentId": 9,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 148.39999389648438,
    "svgY": 226.22500002384186,
    "site": "شمال المملكة العربية السعودية ",
    "otherNames": null,
    "wasf": "مدينة تاريخية",
    "qema": "تعد من المدن التاريخية في المملكة العربية السعودية",
    "wasfOld": "مدينة تاريخية، تقع في شمال المملكة",
    "wasfNew": "أكبر مدينة في شمال المملكة العربية السعودية",
    "parentName6": "الشمالية الغربية",
    "parentName13": "تبوك"
  },
  {
    "id": 2231,
    "name": "ثُعَيْلِبات",
    "description": "شِعْبٌ يقع جنوبَ شرق جبال سَلْمى، التي تبعُد عن مدينةِ حائل قرابةَ 60 كلم، وتنحدرُ روافدُه العليا من جنوب حَرَّة الهتيمة، ويُطلق عليه اليوم اسمُ: شعِيب الثعيلبي.\r\nأشار عَبِيدُ بنُ الأَبرَص الأسَدي في معلَّقته إلى مواضعَ كان يَنزلُ بها قومُه بَنو سَعد، تركها أهلُها بعد أن انتشرَ الموتُ في أرجائها بسببِ الحُروب، ومن هذه المواضعِ شِعبُ ثُعَيلِبات، الذي خَلا هو أيضًا ممَّن كانوا يسكنون حولَه، ويفرحون بجرَيان مياههِ في مواسمِ المطر:\r\nفَراكِسٌ فَثُعَيْلِباتٌ * فذاتُ فِرْقَينِ فالقَلِيبُ",
    "descriptionShort": "شِعْبٌ يقع في جنوب شرق جبال سَلْمى، التي تبعُد عن مدينةِ حائل قرابةَ 60 كلم، يسمَّى اليوم بشعِيب الثعيلبي، ذكرهُ الشاعر عَبِيد بنُ الأَبرَص في معلَّقته، فقد كان مِن مَنازل قومه بَني سَعد.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/0305202452442314.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024343722131.jpg",
    "parentId": 6,
    "placeTypeId": 1820,
    "placeType": "شِعْب ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 341.3999938964844,
    "svgY": 301.22500002384186,
    "site": "في جنوبَ شرق جبال سَلْمى، التي تبعُد عن مدينةِ حائل بنحو 60 كلم",
    "otherNames": "شعِيب الثعيلبي",
    "wasf": "شِعْبٌ تنحدرُ روافدُه العليا من جنوب حَرَّة الهتيمة",
    "qema": null,
    "wasfOld": "شعب خال من السكان بسببِ الحروب",
    "wasfNew": "شِعْبٌ تنحدرُ روافدُه العليا من جنوب حَرَّة الهتيمة، تبعُد عن مدينةِ حائل قرابةَ 60 كلم",
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 2232,
    "name": "ذُو أَرَاط",
    "description": "منهل مياه على طريق الحاج، يقع بين (الثعلبية) و(الأجفر)، فالأجفر غرب منه، والثعلبية شرق منه، يبعد عن مدينة حائل حوالي 150 كلم، إلى الشمال الشرقي منها.\r\nذكر عمرو بن كلثوم ذُو أَرَاط في معلقته، وهو يفخر بقبيلته، ويسرد أمجادها ومفاخرها، ومن ذلك وقوفهم مع قومهم في مواجهة الأعداء، وصبرهم على الشدائد؛ حتى بلغ بهم أن حبسوا أجود إبلهم بذي أراط، حتى لم تجد ما تأكله غير نبات يابس أسود، ويبدو أنهم كانوا في ذلك المنهل في وقت جفافه، وإبل العربي قديمًا رأس ماله، ومصدر قوته وثروته. قال عمرو بن كلثوم:",
    "descriptionShort": "منهل مياه على طريق الحاج، بين (الثعلبية) و(الأجفر)، في منطقة حائل. ذكره عمرو بن كلثوم في معلقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/04052024440200902.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024053822299.jpg",
    "parentId": 6,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 333.3999938964844,
    "svgY": 265.22500002384186,
    "site": "حائل",
    "otherNames": null,
    "wasf": "منهل مياه على طريق الحاج قديمًا",
    "qema": "يسقي منه المسافرون إبلهم بالماء ويتزودون منه",
    "wasfOld": "منهل مياه على طريق الحاج",
    "wasfNew": null,
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 2233,
    "name": "شَوط",
    "description": "وادي من أودية أجا، يقع شمال وادي حيَّة، وغرب وادي تُوَارِن، وينحدر من الجبل متجهًا إلى الغرب، حتى يصبَّ في قاع يدعى: قاع الصير، في صحراء النفود الكبير، شرقي قرية الحفير، ويبعد عن مدينة حائل ما يقارب خمسين كيلًا.\r\nيصفُ حاتمٌ الطائي حنينَ ناقته إلى جبال طيئ حيث منازل حاتم، وكأنه يعني بهذا نفسه، ولما أن رأت الناقة وادي شوط أحمر، وهو وادٍ خصيب قرب قريته تُوَارِن كادت تجنُّ من الشوق إلى مرابعها فيه، وكأنه يصفُّ مشاعر نفسه واشتياقه لديار قومه. \r\nتحنُّ إلى الأجبال أجبال طيئٍ * وجُنَّت جنونًا أن رأت شوط أحمرَا\r\nعندما أحسَّ امرؤ القيس بدنوِّ أجله في أنقرة، تمنّى لو أنّهُ يستطيع العودةَ لمنازل طيئ ويمشي بين وديان شوط وحية، بصحبة أهله زوجته وبناته، مجاورًا بني قيس بن شمّر ولكنَّ القدر لم يسعفه بمُنْيَتِهِ وعاجلَهُ الموتُ وحالَ بينه وبين ما تمنّاه، وفي تلك الأمنية يقول امرؤ القيس:  \r\nفهل أنا ماشٍ بين شوطٍ وحيَّةٍ * وهل أنا لاقٍ حيَّ قيسِ بنِ شمَّرَا",
    "descriptionShort": "وادٍ في بلاد طيئ، كان ولم يزل موطنَ قبيلة شمَّر، يقع الآن شرقي قرية الحفير، في منطقة حائل، شمالَ المملكة العربية السعودية، ورد ذكره في قصيدة للشاعر حاتم الطائي. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/04052024280500203.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024173822553.jpg",
    "parentId": 6,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 257.3999938964844,
    "svgY": 289.22500002384186,
    "site": "شمال غرب جبل أجا",
    "otherNames": null,
    "wasf": "وادي من أودية جبل أجا",
    "qema": "له ذكر قديم في الشعر، كشعر امرئ القيس، وحاتم الطائي",
    "wasfOld": "وادي في بلاد طيئ.",
    "wasfNew": "شِعبٌ فيه نخيل، يقع غربي أجا، تقطنه قبيلة الشلقان من شمر",
    "parentName6": "الشمالية الغربية",
    "parentName13": "حائل"
  },
  {
    "id": 2234,
    "name": "ضَرْغَد",
    "description": "حَرَّةٌ مشهورةٌ لغطفان، تُعرف في وقتنا الحاضر  بضَرْغَط، تبعد عن حائل 210 كلم في الجنوب الغربي، تتميز المنطقة بوفرة المياه وأشجار النخيل والعديد من الحقول الزراعية.\r\nذكر ضَرْغَد طَرَفَةُ بنُ العَبْد في معلقته، وقد عرّض بحاجته لابن عمه عَمْرِو بنِ مَرْثَدٍ، بعد أن سُرِقَت إبلُ أخيه التي كان راعيها، ومدح نفسه بالوفاء وشكرِ الإحسان، وإن بَعُدَ عنه أهلُهُ، فإنّهُ لا ينساهم، فهو وفيٌّ شكورٌ، وقد وصله ابنُ عمِّه وأولادُه، فقال مخاطبًا ابنَ عمّه: \r\nفَذَرْنِي وَخُلْقِي؛ إِنَّنِي لَكَ شَاكِرٌ   وَلَوْ حَلَّ بَيْتِي نَائِيًا عِنْدَ ضَرْغَد",
    "descriptionShort": "حَرّةٌ مشهورةٌ لغطفان، تبعد عن حائل 210 كلم في الجنوب الغربي، تتميّز بتوافر الأراضي الزراعية ذكرها طَرَفةُ بنُ العبد في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/04052024562100439.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024513522340.jpg",
    "parentId": 6,
    "placeTypeId": 1821,
    "placeType": "حَرّةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 262.3999938964844,
    "svgY": 314.22500002384186,
    "site": "محافظة الشملي ",
    "otherNames": null,
    "wasf": "حرة ووادي خصيب، تكثر فيه الآبار والمزارع والحقول.",
    "qema": "وفرة المياه وأشجار النخيل والحقول الزراعية.",
    "wasfOld": "حرة ووادي خصيب",
    "wasfNew": "حرة ووادي خصيب، تكثر فيه الآبار والمزارع والحقول.",
    "parentName6": "الشمالية الغربية",
    "parentName13": "حائل"
  },
  {
    "id": 2235,
    "name": "أذاخر",
    "description": "من أشهر جبال مكة المكرمة، يشرف على وادي فخ من جنوبه، ويتصل بالحجون من الشمال الشرقي، وقد اقتصر الاسم اليوم على تلك الثنية التي تصل بين رأس وادي فخ والأبطح بمكة، وتسمى (ريع أذاخر أو ريع ذاخر) وهي الثنية التي دخل منها النبي صلى الله عليه وسلم مكة يوم الفتح، ومن أشهر معالمه مسجد الإجابة الذي بني في القرن الثالث الهجري، وهو الآن من أحياء مكة السكنية به جميع الخدمات، ويقصده كثير من الحجاج والمعتمرين. \r\nذكر أذاخر عمر بن أبي ربيعة، وهو يفخر بنفسه أنه شغل قلوب العذارى، وأنه مادة حديثهن فيما بينهن، فقال:\r\nحَدِّثْ حَديثَ فتاةِ حَيٍّ مرّةً       بالجزعِ بين أذاخرٍ وحراءِ",
    "descriptionShort": "الجبل المتصل بالحجون من الشمال الشرقي، يشرف على وادي فخ من الجنوب في مدينة مكة المكرمة، ذكره عمر بن أبي ربيعة في قصيدة له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/0405202433250040.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024282522776.jpg",
    "parentId": 12,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 259.3999938964844,
    "svgY": 463.22500002384186,
    "site": "جبل متصل بالحجون من الشمال الشرقي، في مدينة مكة المكرمة",
    "otherNames": "ريع أذاخر",
    "wasf": "جبل ",
    "qema": "هي الطريق التي دخل منها النبي صلى الله عليه وسلم مكة يوم الفتح، ومن أشهر معالمه مسجد الإجابة",
    "wasfOld": "الجبل المتصل بالحجون من الشمال الشرقي",
    "wasfNew": "من أحياء مكة السكنية به جميع الخدمات، ويقصده كثير من الحجاج والمعتمرين. ",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2236,
    "name": "الأَخْشَبَان",
    "description": "جبلان بمكة، أحدهما: أبو قبيس، وهو مشرف على الصفا، وعلى سفوحه القصر الملكي اليوم، وكان يسمى قديمًا (الأمين)، والثاني قعيقعان: وهو الجبل الذي يشرف على المسجد الحرام من الشمال الغربي، يمتد شمالًا إلى الحجون وغربًا إلى بئر طُوَى وجنوبًا إلى حارة الباب والشُّبيكة.. ومعظم هذه الجبال قد أزيلت لصالح التوسعة السعودية الثالثة للمسجد الحرام في عهد الملك عبد الله بن عبد العزيز آل سعود رحمه الله. \r\nذكر الأخشبين عمر بن أبي ربيعة، وهو يصف مشاعره حين بلغه أن محبوبته توجهت للحج وأنه يمكن أن يلقاها عند الأخشب، بعد انتظار طويل، ومحاولات كثيرة للقاء، فقال:\r\nفمكثنَ حينًا ثمّ قلن توجهتْ     لِلْحَجِّ مَوْعِدُها لِقاءُ الأَخْشَبِ",
    "descriptionShort": "جبلان بمكة، أحدهما: أبو قبيس، والثاني قعيقعان، ذكرهما عدد من الشعراء منهم عمر بن أبي ربيعة في قصيدة له.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/04052024243000571.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024462622539.jpg",
    "parentId": 12,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 270.3999938964844,
    "svgY": 470.22500002384186,
    "site": "مكة بالقرب من المسجد الحرام ",
    "otherNames": null,
    "wasf": "جبلان بمكة",
    "qema": "الجبلان مشرفان على المسجد الحرام",
    "wasfOld": "جبلان بمكة",
    "wasfNew": "جبلان بمكة، أحدهما: أبو قبيس، وعلى سفوحه القصر الملكي اليوم، والثاني قعيقعان، وقد أزيل معظم هذين الجبلين.",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2237,
    "name": "البطحاء",
    "description": "هي منطقة تقع بين الحجون والمسجد الحرام، كانت في الماضي منطقة رملية، إلا أنها اليوم تحولت إلى طرقات معبدة، ومنطقة سكنية مكتظة بالفنادق والأسواق. وفيها حي يعرف باسم \"الغزة\"، بالإضافة إلى السوق الشعبي الشهير المعروف بسوق الليل. من معالمها جامع الراية المعروف أيضًا بجامع خادم الحرمين الشريفين. \r\nوتمت إزالة المنطقة لصالح مشروع توسعة الساحة الشمالية للمسجد الحرام في عهد خادم الحرمين الشريفين الملك عبد الله بن عبد العزيز آل سعود رحمه الله.\r\nذكر البطحاء عدد من الشعراء منهم عمر بن أبي ربيعة، وهو يصف حاله مع محبوبته، وأنه بات معها في جانب من البطحاء، ملتحفين بجلبابها الذي حماهم من وقع المطر:\r\nمَبيتُنا جانِبُ البَطْحاءِ مِنْ شَرَفٍ    لِحَافُنَا دونَ وَقْعِ القَطْرِ جِلْبَابُ ",
    "descriptionShort": "منطقة تقع بين الحجون والمسجد الحرام، من معالمها جامع الراية، بالإضافة إلى السوق الشعبي الشهير المعروف بسوق الليل. ذكرها عدد من الشعراء ومنهم عمر بن أبي ربيعة. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024271704106.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024132522587.jpg",
    "parentId": 12,
    "placeTypeId": 1822,
    "placeType": "موضع رملي",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 250.39999389648438,
    "svgY": 477.2249984741211,
    "site": "بين الحجون والغزة في الحرم المكي",
    "otherNames": null,
    "wasf": "موضع رملي قديم ومعروف في مكة منذ القدم وأصبح الآن أحد أحياء مدينة مكة المكرمة.",
    "qema": null,
    "wasfOld": "موضع رملي قديما بين الحجون والمسجد الحرام.",
    "wasfNew": "أحد أحياء مدينة مكة المكرمة.",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2238,
    "name": "البَقِيعُ",
    "description": "مقبرةٌ معروفةٌ، تقع جنوب شرق المسجد النبوي، ويُعتبر البقيع أقرب المواقع المأثورة للمسجد النبوي؛ حيث لا يفصله عنه قديمًا سوى شارع أبي ذر، أمَّا اليوم فالبقيع قد اتصل بساحة المسجد النبوي الجنوبية والشرقية، وأصبح يمثِّل مع المسجد النبويّ كتلة حضارية واحدة. \r\nصوّر كعبُ بنُ مالكٍ الأنصاريِّ قبحَ فعلِ الخوارج بقتلهم لخليفة المسلمين عثمان رضي الله عنه، فأمسى في جوار ربِّه مدفونًا في مقبرة البقيع قربَ المسجدِ النبويِّ، بينما هم أصبحوا وقد عرفوا فظاعةَ ما اقترفوه بخفة عقولهم وطيشهم وتعجّلهم متسارعين في الهروب من مكان الجريمة، فما إن أصبحَ الصباح وإلا وجميعهم فارّون من مكان جريمتهم الشَّنعاء في المدينة المنورة، يقول كعبُ بن مالكٍ واصفًا حالهم: \r\nأمسى مقيمًا بالبقيعِ وأصبحوا * متفرقين قد أجمعوا بخفوفِ",
    "descriptionShort": "مقبرةٌ، تقع شرقي مسجد النبي صلى الله عليه وسلم بالمدينة المنورة، ما زال يعرف باسمها، تضم قبر جماعة من الصحابة والتابعين، وقد دعا النبي صلى الله عليه وسلم لأهلها، ذكرها كعبُ بنُ مالكٍ في إحدى قصائده.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024083004812.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024212222939.jpg",
    "parentId": 11,
    "placeTypeId": 1823,
    "placeType": "مقبرة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 265.3999938964844,
    "svgY": 397.22500002384186,
    "site": "المدينة المنورة",
    "otherNames": "بقيع الغرقد",
    "wasf": "مقبرة من أقدم المقابر في المنطقة",
    "qema": "من أقدم المقابر في المنطقة، تضم قبر جماعة من الصحابة والتابعين",
    "wasfOld": "مقبرة",
    "wasfNew": "مقبرة",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2239,
    "name": "الجَمَرَاتُ",
    "description": "تقع الجمرات شمال غرب مشعر منى، بمكة المكرمة، وقد تم بناء عدة طوابق لها تيسيرًا على الحجاج من الزحام والتدافع، وتعود قصة رمي الجمرات إلى عهد خليل الله إبراهيم عليه السلام، حيث اعترضه الشيطان في موضع كل جمرةٍ، فجعل يرجمه بسبع حصيات، فمن ثَمَّ شُرع الرمي في الجمرات للحاج.\r\nيصف الشاعر عمر بن أبي ربيعة مجيء محبوبته لرمي الجمرات، والتي تبدو متعبة تتهادى في مشيتها بين صواحب لها كالغزلان، وما ذاك إلا لسعة عيونهن وبياضها ورشاقة أجسادهن، فمحبوبته مثلهن في الحسن، فقال: \r\nفي ظباءٍ تتهادى * عامدًا للجمراتِ",
    "descriptionShort": "موضعٌ في مِنى، تُرمى فيه الجمرات في موسم الحج، وهي ثلاث جمرات: الجمرة الصغرى، والجمرة الوسطى، والجمرة الكبرى، جاء ذكره في غزليَّة للشاعر عمر بن أبي ربيعة.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024270805985.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024002522616.jpg",
    "parentId": 12,
    "placeTypeId": 1824,
    "placeType": "موضع",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 253.39999389648438,
    "svgY": 470.2249984741211,
    "site": "شمال غرب منى",
    "otherNames": null,
    "wasf": "ثلاث جمرات: الجمرة الصغرى، والجمرة الوسطى، والجمرة الكبرى",
    "qema": "مشعر من مشاعر الحج",
    "wasfOld": "ثلاث جمرات: الجمرة الصغرى، والجمرة الوسطى، والجمرة الكبرى",
    "wasfNew": "تم بناء عدة طوابق لها تيسيرًا على الحجاج من الزحام والتدافع",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2240,
    "name": "الحَجُون ",
    "description": "جبل بأعلى مكة المكرمة، يشرف على مسجد الجن، الذي يُعرف بمسجد الحرس، دخل النبي صلى الله عليه وسلم من جهته يوم الفتح، وركز عليه رايته، وقد كان الناس يدفنون موتاهم بالقرب منه، وعنده مقبرةٌ من أقدم المقابر في المنطقة، مقبرة المعلاة، وقد بات (الحَجُون) اليوم مع توسّع العمران وطولها حيًّا من أحياء مكة المكرمة القريبة من المسجد الحرام.\r\nكان الشاعر عليُّ بنُ الجَهْمِ العباسي قرشيَّ النسب، فلما وَلِيَ المتَوَكِّلُ الخلافةَ، أتاه عليُّ بنُ الجّهْمِ مادحًا، ومُنَوِّهًا بطيبِ أصله وأصالةِ منبته، وشرفِ منبعه، وعلوِّ قبيلته، فيعدّدُ له أماكن سكنى آبائه في مكة، ومذكرًا له بقرابته منه، ومُعَرِّضًا بغيره من مجهولي النسب الذين كانوا يحيطون بالخليفة المتوكل، والذين حسدوا عليَّ بنَ الجهم على حُظْوته عند الخليفة المتوكل، فكادوا به وكانوا سببًا في سجنه، يقول عليُّ بن الجهم في المتوكل العباسي:\r\nومَن كان مجهول المكان فإنَّما * منازلكم بين الحَجون إلى الحِجرِ\r\nذكر كُثَيِّر عزَّة موضع الحَجون في مقدمة غزلية لقصيدته التي مدح فيها عمر بن عبد العزيز، فذكر أن طيف المحبوبة قد طاف به وبصحبه وهم نازلون في بطحاء عند جبل الحَجون، وكأنه وصحبه من الوجد قد أعياهم المرض ولهم نحيب من الألم، فقال: \r\nونحن ببطحاءِ الحَجونِ كأننا ...مِرَاضٌ لهم وَسْطَ الرِّحالِ نحيبُ\r\nذكر عمر بن أبي ربيعة جبل الحَجون وهو يتغزل بامرأة جميلة من حولها نساء حسناوات كأنهن الظباء لجمالهن وهي تنعطف بهن للتوقف بين جبل الحجون والنخل، فقال:\r\nفعاجتْ بأمثالِ الظباءِ نواعمٍ ... إلى موقفٍ بين الحجونِ إلى النخل\r\nذكر جميل بن معمر الحجون في عتابه لبثينة إذ واعدها في الموضع فوافاه ولم يجدها فظن أنها أخلفت الوعد وأنه لم يحظ بحبها ووفائها كما حظيت بحبه ووفائه، فقال:\r\nصادت فؤادي يا بثينَ حِبالُكم ... يومَ الحَجونِ وأخطأتكِ حبائلي\r\n",
    "descriptionShort": "جبلٌ مشهورٌ بأعلى مكة المكرمة، على شِعب الجزارين، يبعد عن المسجد الحرام ميلًا ونصفَه، وهو اليوم حيٌّ من أحياء مكة معروفٌ باسمه، ذكره الشاعر علي بن الجهم في رائيته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024450710334.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024462422955.jpg",
    "parentId": 12,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 257.3999938964844,
    "svgY": 489.22500002384186,
    "site": "مكة المكرمة",
    "otherNames": null,
    "wasf": "جبل قديم، كان خارج بيوتات مكة، ودخل فيها مع توسع العمران.",
    "qema": "معلم من معالم السيرة، وشاهد من شواهد التاريخ",
    "wasfOld": "جبل كان خارج بيوتات مكة",
    "wasfNew": "أصبح حيًّا مع توسع العمران",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2241,
    "name": "الحَطِيم",
    "description": "هو قوس قصير الارتفاع، ويأخذ شكل نصف دائرة، يعد جزءًا من الكعبة المشرفة، إلا أنه منفصل عنها في البناء، وسبب ذلك: أن قريشًا عندما قامت ببناء الكعبة، لم تستطع تغطية التكاليف المخصصة لبناء هذا الجزء؛ لذا قررت نقله خارج البناء وأحاطته بسياج، ليشير إلى أن هذا الموقع كان في الأصل جزءًا من الكعبة، قيل في سبب تسميته بالحطيم: لأنه كُسِر من البيت، ويقال له: الحِجْر، وحِجْر إسماعيل. والناس يقصدونه للصلاة والدعاء. وكان موضعًا يجتمع فيه رؤساء وقضاة وأعيان البلد الحرام للتشاور والتداول في أمور الكعبة المعظمة وغيرها من أمور الحرم الشريف. \r\nذكر الحَطِيم أبو فراس الحمداني، وهو يثني على أبناء عم له في قصيدة طويلة يختمها بالدعاء لهم بأن تبقى أمجادهم ومآثرهم، ويبقون هم في نعيم، ما بقي الركن والحطيم، فقال:\r\nتبقى ويبقونَ في نعيمٍ      مَا بَقيَ الرّكْنُ وَالحَطِيمُ ",
    "descriptionShort": "هو بناء مفتوح على شكل نصف دائرة من الجهة الشمالية من الكعبة المشرفة، يُعرف بالحِجْر، ذكره كثير من الشعراء، منهم: أبو فراس الحمداني في قصيدة له.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024011210277.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024032722247.jpg",
    "parentId": 12,
    "placeTypeId": 1824,
    "placeType": "موضع",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 264.3999938964844,
    "svgY": 489.22500002384186,
    "site": "مكة",
    "otherNames": "أسماء أخرى له\t الحجر – حجر إسماعيل",
    "wasf": "هو بناء مفتوح على شكل نصف دائرة من الجهة الشمالية من الكعبة المشرفة",
    "qema": "يقصدونه الناس للدعاء، والصلاة.",
    "wasfOld": "هو بناء من الكعبة المشرفة",
    "wasfNew": "هو بناء مفتوح على شكل نصف دائرة من الجهة الشمالية من الكعبة المشرفة",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2242,
    "name": "الخَيْف",
    "description": "موضع يقع في سفح جبل منى، منحدر عن الجبل ومرتفع عن مسيل الماء، كان يعرف قديمًا بـ(خيف بني كنانة)، إلا أن المسجد غلب على التسمية لارتباط الحجاج به يوم النحر دون الموضع نفسه، وهو مسجد عامر شهد تطويرات وتوسعة كبيرة في العهد السعودي.\r\nذكر الخيف عمر بن أبي ربيعة، وهو يتذكر وقت فراقه لمحبوبته، وكل واحد منهما حزين لفراق صاحبه، مستسلمان لظروف الزمن الذي انقضى وحكم عليهما بالفراق.\r\nبل ما نسيتُ ببطن الخَيفِ موقفها      وموقفي ، وكلانا ثمّ ذو شجنِ ",
    "descriptionShort": "موضع في سفح جبل منى بمكة المكرمة، يقع فيه مسجد الخيف التاريخي، وحوله تنتشر مخيمات الحجاج، ذكره بعض الشعراء ومنهم عمر بن أبي ربيعة في قصيدة له.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024021610280.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024292722706.jpg",
    "parentId": 12,
    "placeTypeId": 1825,
    "placeType": "سفح جبل",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 276.3999938964844,
    "svgY": 474.22500002384186,
    "site": "مِنى",
    "otherNames": null,
    "wasf": "موضع عند سفح جبل منى مرتفع عن مسيل الماء",
    "qema": "مشاعر مقدسة",
    "wasfOld": "خيف بني كنانة",
    "wasfNew": "موضع في منى، به مسجد الخيف ",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2243,
    "name": "السَّعَد",
    "description": "ماءٌ يجري في أَصلِ جبل أَبي قُبَيس في مكةَ المكرَّمة، كان معروفًا عند العربِ بهذا الاسم، وقد انقطعَ هذا الماء، وأقربُ ما يكونُ إليه موضعٌ يعرفه أهل مكةَ اليوم باسم المصافي، فهو باقٍ يحجِزُ الماء.\r\nفي الأبياتِ التي تبرَّأَ فيها النابغةُ الذُّبيانيُّ من الوِشاية التي وصلَت عنه إلى النُّعمان بن المُنذر، أقسمَ بالله الذي آمنَ الطيورَ التي التجأتْ إلى الحرَم المكي، والتي يمرُّ عليها الناسُ في الحرَم بين ماءِ الغَيْل وماء السعَد، ولا يهيِّجونها أو يصطادونها، أنه لَم يفعلْ ما يكرهُه النعمان، فقال:\r\nوَالمُؤْمِنِ العَائذاتِ الطَّيرَ يمسحُها * ركبانُ مكةَ بين الغَيْلِ والسَّعَدِ\r\nمَا إِنْ أَتَيتُ بشَيءٍ أَنتَ تَكْرَهُهُ * إِذًا فَلا رَفَعَتْ سَوْطِيْ إِليَّ يَدِي",
    "descriptionShort": "ماءٌ يجري في أَصلِ جبل أَبي قُبَيس في مكةَ المكرَّمة، أقربُ ما يكونُ إليه موضعٌ يعرفه أهل مكةَ اليوم باسم المصافي، ذكره النابغةُ الذُّبيانيُّ في معلَّقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024212610253.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024412722325.jpg",
    "parentId": 12,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 265.3999938964844,
    "svgY": 452.2249984741211,
    "site": "جبل أَبي قُبَيس",
    "otherNames": "المصافي",
    "wasf": "ماءٌ يجري في أَصلِ جبل أَبي قُبَيس في مكةَ المكرَّمة",
    "qema": null,
    "wasfOld": "ماءٌ يجري في أَصلِ جبل أَبي قُبَيس في مكةَ المكرَّمة",
    "wasfNew": "موضعٌ يعرفه اليوم أهل مكةَ باسم المصافي، وقد انقطع فيه هذا الماء",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2244,
    "name": "العَقِيق - المدينة",
    "description": "وادٍ طوله (80) كيلًا، ويقع غربي المدينة المنورة حيث تنتهي إليه حرتها الغربية، تصبُّ فيه أودية كثيرة، وفيه ميقات أهل المدينة ومن جاء عليها، صار الآن داخل المدينة المنورة مع التوسع العمراني، وهو اليوم في وسط قرية ذي الحليفة التي تسمى: \"أبيار علي\" وقد تَغَنّى به الشعراء كثيرًا.\r\nجاء الشاعر عليُ بن الجهم إلى المتوكل مادحًا، واستفتح قصيدته بذكر لهوِّ النوق البيضاء في وادي العقيق، طالبًا كفَّها عن عبثها فيه، مؤلّبًا له بذلك على حاشيته من الأعاجم:\r\nهذا العقيقُ فعدِّ أيــ* ـدي العيسِ عن غلوائها\r\n",
    "descriptionShort": "وادٍ من أشهر أودية المدينة المنورة، يقع غربيَّها، يمتدُّ طوله إلى (80) كيلًا، استهلَّ بذكره الشاعر علي بن الجهم في إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024114310831.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024332222689.jpg",
    "parentId": 11,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 272.3999938964844,
    "svgY": 387.22500002384186,
    "site": "المدينة المنورة",
    "otherNames": null,
    "wasf": "وادي يمتد طوله إلى (80) كيلًا، صار حيًّا سكنيًّا مع توسع العمران ",
    "qema": "معلم من معالم السيرة، وشاهد من شواهد التاريخ",
    "wasfOld": "وادي غرب المدينة، طوله (80) كيلًا.",
    "wasfNew": "حي سكني من أحياء قرية ذي الحليفة بالمدينة المنورة",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2245,
    "name": "المَدينةُ المنوَّرة (يثرب)",
    "description": "تقع المَدينةُ المنوَّرة غربَ المملكة العربية السعودية، وهيَ ثاني المُدن المقدَّسةِ عند المسلمينَ بعد مكَّة المكرَّمة، إليها هاجرَ نبيُّنا الكريم محمدُ بن عبدالله عليه الصلاةُ والسلام، وهيَ مَوضع قبرهِ وجسدهِ الشريف، وفيها المسجدُ النبويُّ الذي يقصدُه الزُّوار والحجاج والمعتمرونَ للصلاةِ فيه، ويسمِّيها المسلمون أيضًا: طَيْبَة، وكانت قبلَ الإسلام تُعرف باسم يَثْرِب، فغيَّره النبيُّ صلى الله عليه وسلم إلى المدينة.\r\n \r\nوصفَ الشاعرُ هُدْبَةُ بنُ خَشْرَمٍ طيفَ خيالٍ ألمَّ به ليلًا بأنَّهُ مالَ عن طريقِه من غُضْيَان، وهو بلدٌ كان قديمًا في دِيار سَعدِ هُذَيْمٍ من قبيلةِ قُضَاعةَ، ولعلَّه كان قريبًا من المدينة، إلى طريقٍ آخرَ حتى وصلَ إلى المدينة المنوَّرة، التي ذكرها باسمِها القديم وهو يَثرِب، وقد أتاهُ هذا الطيفُ بعد تباعُدٍ وغيابٍ دام طويلًا، فقال: \r\nتَعَسَّفَ مِن غُضْيَانَ حَتَّى هَوى لَنا * بيَثرِبَ لَيلًا بَعدَ طُولِ تَجنُّبِ",
    "descriptionShort": "تقع المَدينةُ المنوَّرة غربَ المملكة العربية السعودية، وهيَ ثاني المُدن المقدَّسةِ عند المسلمينَ، ودارُ هجرة النبي عليه الصلاةُ والسلام، وفيها المسجدُ النبويُّ، ذكرها العديد من الشعراء منهم هُدْبَةُ بنُ خَشْرَمٍ في شعره.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024335710285.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024432222938.jpg",
    "parentId": 11,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 272.3999938964844,
    "svgY": 394.22500002384186,
    "site": "غربَ المملكة العربية السعودية",
    "otherNames": "طيبة (بعد الإسلام)، يَثْرِب (قبل الإسلام)",
    "wasf": null,
    "qema": "ثاني المُدن المقدَّسةِ عند المسلمين",
    "wasfOld": "إليها هاجرَ نبيُّنا الكريم محمدُ بن عبدالله عليه الصلاةُ والسلام، وهيَ مَوضع قبرهِ وجسدهِ الشريف",
    "wasfNew": "فيها المسجدُ النبويُّ الذي يقصدُه الزُّوار والحجاج والمعتمرونَ للصلاةِ فيه",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2246,
    "name": "بَدر",
    "description": "موضع ماء مشهور تحيط به الجبال يقع غرب المدينة المنورة، في الطريق القديم بينها وبين مكة، اُشتهر بوقعة بدرٍ الكبرى، وقد أصبح اليوم محافظة يتخللها وادي الصفراء الذي مر به رسول الله صلى الله عليه وسلم، ووادي الروحاء، ووادي أدمان، وغيرها.\r\nيذكّر كعبُ بنُ مالك الأنصاري أبا سفيان بهزيمة جيشه في بدر ويتوعّده بدخول مكة، ويعيّره بجبنِ فرسانهم، الذين لم يصبروا في مواجهة المسلمين، فانهزموا وقُتل منهم ساداتهم وكبراؤهم، فيقول:\r\nلما حامت فوارسُكم ببدرٍ * ولا صبروا به عند اللقاءِ\r\n",
    "descriptionShort": "موضع ماء مشهور بين مكة المكرمة والمدينة المنورة، يبعد عن المدينة المنورةِ (150) كيلًا غربَها، ما يزال معروفًا باسمه، وأصبح الآن محافظةً تحتها الكثير من القرى، ذكره بعض الشعراء ومنهم كعب بن مالك في إحدى قصائده.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024090211625.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024072122247.jpg",
    "parentId": 11,
    "placeTypeId": 1824,
    "placeType": "موضع",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 228.39999389648438,
    "svgY": 402.2249984741211,
    "site": "غرب المدينة المنورة",
    "otherNames": null,
    "wasf": "موضع ماء مشهورٌ يقع غرب المدينة المنورة، في الطريق القديم بينها وبين مكة، اشتهر بوقعة بدرٍ الكبرى",
    "qema": "معلم من معالم السيرة، وشاهد من شواهد التاريخ.",
    "wasfOld": "موضع ماء",
    "wasfNew": "محافظة فيها العديد من القرى.",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2247,
    "name": "حِراء",
    "description": "جبل شامخ ذو رأس أزلج السَّطح، وفيه الغار الذي كان يتعبد فيه النبي صلى الله عليه وسلم، وفيه نزلت عليه أول سورة من القرآن الكريم، وهي سورة العلق، وكان يسمى ثبيرًا الأعرج، ويسمى اليوم جبل النور، يسيل منه إلى الغرب وادي جليل، وقد وصل اليوم عمران مكة إلى سفوحه الغربية. \r\nيرتفع حراء (٢٠٠) مترًا عن سطح البحر، وبسفحه الجنوبي آثار عين الزعفران، وهي من العيون التي أجرتها (زبيدة) حرم هارون الرشيد إلى مكة، ثم انقطعت.\r\n \r\nاستشعر كعبُ بن مالكٍ عِظَمَ المصيبة بفقد حمزة عمِّ النبي صلى الله عليه وسلم ، وكأنَّ هذه المصيبة لثقلها وفداحتها لو سقطت على رأسِ جبل حراء لتفتت صخوره من هولها، فكيف له هو أنّ يتحمّل هذا الفجيعة إن كان حراءُ الجبلُ الأصمُّ يعجزُ عن تحمّلها، يقول متعَاظِمًا تحمّل فقد حمزة:\r\nولو انَّه فجعتْ حراء بمثلهِ * لرأيت رأسَي صخرها يتبدَّدُ\r\n",
    "descriptionShort": "جبلٌ مشهورٌ بمكة المكرمة، وفيه الغار الذي كان يختلي فيه النبي صلى الله عليه وسلم ويتعبّد قبل البعثة، وفيه نزلت أول آية في القرآن الكريم، يُعرف الآن بجبل النور، ذكره كعب بن مالك في رثائيته لحمزة عم النبي صلى الله عليه وسلم. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024170611434.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024532722209.jpg",
    "parentId": 12,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 279.3999938964844,
    "svgY": 466.2249984741211,
    "site": "مكة المكرمة",
    "otherNames": "جبل النور، ثبير الأعرج",
    "wasf": "جبل في أعلاه غار",
    "qema": "معلم من معالم السيرة، وشاهد من شواهد التاريخ",
    "wasfOld": "جبل في أعلاه غار",
    "wasfNew": "جبل مشهور، قد وصل عمران مكة إلى سفوحه الغربية",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2248,
    "name": "خَيْبَر ",
    "description": "واحة واسعة، تقع شمال غرب المملكة العربية السعودية، وهي الآن مدينة سعودية، تمثل العاصمة الإدارية لمحافظة خيبر، التي تتبع منطقة المدينة المنورة، وتبعد عنها 153 كم من ناحية الشمال الشرقي.\r\nوتتميز خيبر منذ القدم بتربة خصبة صالحة للزراعة، وعيون مياه غزيرة، وتعتبر من أكبر واحات النخيل في جزيرة العرب ومن أهم الأماكن التاريخية؛ حيث يوجد فيها ثمانية حصون، وستة سدود، واثنان وثلاثون عين ماء. كانت محطًّا لتجار نجد والشام، يجتمعون في سوق فيها، وهو سوق سنوي يعد استراحة لهم بين رحلة الشتاء والصيف.\r\n \r\nذكر خيبرَ كعبُ بن مالك حين أجمع النبي صلى الله عليه وسلم السير إلى الطائف، بعدما فرغ من فتح خيبر، ومناطق تهامة؛ كمكة وحنين، فوصف كعب بن مالك حالهم وأنهم أراحوا سيوفهم، وقد آن الأوان لإشهارها من جديد، فقال:\r\nقَضَينا مِن تِهامةَ كلَّ رَيبٍ** وخَيْبَرَ ثُم أجْمَمْنَا السُّيُوفَا",
    "descriptionShort": "واحة واسعة ذات تربة خصبة، وعيون مياه غزيرة، وهي الآن مدينة عامرة تابعة لمنطقة المدينة المنورة، ذكرها كعب بن مالك في أبيات له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024341111240.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024572222828.jpg",
    "parentId": 11,
    "placeTypeId": 830,
    "placeType": "واحةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 266.3999938964844,
    "svgY": 403.22500002384186,
    "site": "شمال غرب المملكة العربية السعودية، وتبعد عن المدينة المنورة 153 كم من ناحية شمالها الشرقي.",
    "otherNames": null,
    "wasf": "واحة واسعة ذات تربة خصبة صالحة للزراعة، وعيون مياه غزيرة.",
    "qema": "تعتبر من أكبر واحات النخيل في جزيرة العرب ومن أهم الأماكن التاريخية.",
    "wasfOld": "كانت محطًّا لتجار نجد والشام، يجتمعون في سوق فيها، وهو سوق سنوي يعد استراحة لهم بين رحلة الشتاء والصيف.",
    "wasfNew": "مدينة سعودية، تمثل العاصمة الإدارية لمحافظة خيبر، التي تتبع منطقة المدينة المنورة.",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2249,
    "name": "ذاتُ فِرْقَين",
    "description": "جبلٌ يقع جنوبَ بلدةِ بلغة، التابعة لمحافظةِ الحناكِيَّة، على حدودِ المِنطقة الإدارية التي تَتبع المدينةَ المنورة، وجنوبَ غرب جبلَي راكِس وعاج، ويُمكن لمَن يَصعَد على أحدِ هذه الجبالِ أن يرَى الجبالَ المذكورةَ وغيرَها، يسمَّى هذا الجبلُ اليوم بجبلِ فرقين، وهو أحمرُ اللون، ويتميز بأنَّ له قمَّتين مُرتفعتين ومُفترقتين.\r\nوقف عَبِيدُ بنُ الأَبرَص الأسَدي في مَطلَع معلَّقته على مواضعَ عديدةٍ لقومُه بَني سَعد، ووصفَ حالها حينَ رآها، بعد أن أصبحَت خاليةً من سكَّانها بسبب الحروبِ التي حلَّت فيها، وذكر ذاتَ فِرقَين بين تلك المَعالم، فقال:\r\nفَراكِسٌ فَثُعَيْلِباتٌ * فذاتُ فِرْقَينِ فالقَلِيبُ\r\n",
    "descriptionShort": "جبلٌ يقع جنوبَ بلدةِ بلغة، التابعة لمحافظةِ الحناكِيَّة، يتميز بأنَّ له قمَّتين، وهو أحمرُ اللون، واسمهُ اليوم: جبلُ فرقين، ذكره الشاعرُ عَبِيد بنُ الأَبرَص في المقدِّمة الطلَلية لمعلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024311411768.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024082322752.jpg",
    "parentId": 11,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 324.3999938964844,
    "svgY": 450.22500002384186,
    "site": "يقع جنوبَ بلدةِ بلغة، التابعة لمحافظةِ الحناكِيَّة ",
    "otherNames": "جبلِ فرقين",
    "wasf": "جبل أحمرُ اللون، يتميز بأنَّ له قمَّتين مرتفعتين ومفترقتين",
    "qema": null,
    "wasfOld": "أصبحَت خاليةً من سكَّانها بسبب الحروبِ التي حلَّت فيها",
    "wasfNew": "جبلٌ أحمر اللون، له قمتان، يقع في محافظةِ الحناكِيَّة، قريبا من جبلَي راكِس وعاج",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2250,
    "name": "زَمْزَم",
    "description": "بئر مباركة، تقع في المسجد الحرام من مكة المكرمة، شرق الحجر الأسود، على بعد (20م)، ويبلغ مقدار عمقها نحو (30,5 م)، ماؤها لا ينضب، حفرت في زمن النبي إبراهيم، وزوجه هاجر، وابنهما إسماعيل عليهم السلام، قامت عليها حياة الناس في مكة زمنًا، ثم اندرست، حتى حفرها عبد المطلب بن هاشم جد النبي صلى الله عليه وسلم، وبقيت إلى الآن، وهي مشمولة ضمن الخدمات النوعية التي تقوم بها حكومة المملكة العربية السعودية لقاصدي مكة المكرمة والمدينة المنورة حيث توفر مياها في كلا المسجدين طوال العام.\r\nذكر زمزم علي بن الجهم في قصيدة له، وهو يمدح المعتصم بالله العباسي، وآباءه وأجداده، ويقسم بالله الذي حرم البلد الحرام، قسمًا بين زمزم والمقام، زيادة على تأكيد قسمه بأن بني العباس أولى بميراث النبي من الناس كافة، فيقول:\r\nأمـــــا ومحـــــرِّم البلد الحرام         يمينًا بين زمزم والمقام\r\nلَأَنتُم يا بَني العَباسِ أَولى \tبِميراثِ النَبِيِّ مِنَ الأَنامِ",
    "descriptionShort": "بئر مباركة، تعود قصتها إلى هاجر زوج نبي الله إبراهيم، تقع في المسجد الحرام بمكة المكرمة، ماؤها لا ينضب، ذكرها كثير من الشعراء. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/05052024303923958.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024112822390.jpg",
    "parentId": 12,
    "placeTypeId": 1826,
    "placeType": "بئر",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 261.3999938964844,
    "svgY": 481.22500002384186,
    "site": "المسجد الحرام ",
    "otherNames": null,
    "wasf": "بئر مباركة مطهرة، يبلغ مقدار عمقها نحو (30,5 م)",
    "qema": "لها ذكر كبير في السيرة النبوية",
    "wasfOld": "بئر مباركة ",
    "wasfNew": "بئر مباركة، تقع في المسجد الحرام، شرق الحجر الأسود، على بعد (20 م)",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2251,
    "name": "سَلع ",
    "description": "جبلٌ تحيط به جبيلات عدة، يقع بين واديَي بُطحان والعقيق، ويتخلله شعابٌ تصبُّ في بطحان، كان من منازل بني حرام، وفي جهته الغربية نخيل جابر بن عبد الله بن حرام رضي الله عنه.\r\nوفي سفحه الشمالي الغربي المساجد السبعة، ومسجد الفتح، الذي ارتبط موضعُه قبل بناء المسجد بغزوة الخندق، إذ كان يدير منه رسول الله صلى الله عليه وسلم شؤون المسلمين، ويدعو الله عز وجل فيه طيلة ثلاثة أيام.\r\nيفخر كعبُ بنُ مالكٍ بمنعة دياره وشجاعة أهله في الذبِّ عن ديارهم في المدينة، من جبل سلع وما بين أرض العُريض والصماد، ويتهدّد قريشًا ويتوعّدُها، فيقول:\r\nألا أبلغ قريشًا أنَّ سلعًا * وما بين العُرَيضِ إلى الصمادِ",
    "descriptionShort": "جبلٌ مشهور في المدينة المنورة، يرتفع بمقدار (٨٠ - ١٠٠) مترًا، على قمته قلاع أثرية قديمة، دخل في عمران المدينة المنورة مع التوسُّع العمراني، ورد اسمُه في مطلع قصيدةٍ للشاعر كعب بن مالك الأنصاري. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024220400484.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024552022872.jpg",
    "parentId": 11,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 273.3999938964844,
    "svgY": 463.82499980926514,
    "site": "المدينة المنورة",
    "otherNames": null,
    "wasf": "جبل تحيط به جبيلات عدة",
    "qema": "معلم من معالم السيرة، وشاهد من شواهد التاريخ.",
    "wasfOld": "جبل، كانت تحيط به جبيلات صغيرة",
    "wasfNew": "جبل، أصبح محاطًا بأحياء سكنية، وشوارع حديثة",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2252,
    "name": "قُبَاء",
    "description": "حي من أحياء المدينة المنورة، يقع جنوب المسجد النبوي على قرابة ستة كلم، وصف قديمًا بأنه قرية على ميلين من المدينة المنورة تكثر فيها مزارع النخيل، وفيها عدد من الآبار التاريخية الشهيرة، نزل فيها النبي صلى الله عليه وسلم أول ما قدم إلى المدينة وبنى فيها مسجد قباء المشهور، وهو أول مسجد بني في الإسلام، وقد جُدِّد عبر العصور، وحوله ساحة واسعة تحيط بها البساتين والمزارع.\r\nذكر قباء عمر بن أبي ربيعة وهو يتغزل بفتيات مررن به، وأنهن لفتن انتباهه، وأخذن قلبه، فتعرض لهن خالعًا جلباب الحياء كما قال في بقية القصيدة، التي مطلعها:\r\nمَرَّ بي سِرْبُ ظِباءِ ** رَائِحاتٍ مِنْ قُباءِ\r\n",
    "descriptionShort": "قرية تكثر فيها مزارع النخيل، وهي اليوم حي من أحياء المدينة المنورة، يقع جنوب المسجد النبوي على قرابة ستة كلم، ذكره عمر بن أبي ربيعة في قصيدة له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024480800698.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024202322266.jpg",
    "parentId": 11,
    "placeTypeId": 1828,
    "placeType": "حي",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 269.3999938964844,
    "svgY": 396.82500076293945,
    "site": "المدينة المنورة",
    "otherNames": null,
    "wasf": "حي من أحياء المدينة القديمة",
    "qema": "فيه مسجد قباء التاريخي",
    "wasfOld": "قرية على بعد ميلين من المدينة تكثر فيها مزارع النخيل",
    "wasfNew": "حي من أحياء المدينة المنورة ويقع فيه مسجد قباء الشهير",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2253,
    "name": "كَدَاء",
    "description": "ثنيَّةٌ مشهورة ومعروفة في شمال شرق مكة المكرمة، تقع بين جبلَي الحجون وقعيقعان، في شعب عامر، وهي إحدى مداخل مكة الأربعة، دخل منها النبي صلى الله عليه وسلم عام الفتح، بالقرب من مقبرة المعلاة، وتسمى اليوم ريع الحجون.\r\nيفتخر كعبُ بن مالك الأنصاري بفتح مكة، ويصفُ جيش المسلمين بالسيل، الذي ملأ كداء عندما دخل مكة منها، وعليه شارات الحرب وأعلامها، مُعنّفًا من يتجاهل ذلك اليوم، فيقول: \r\nفاسألْ النّاس لا أبا لكَ عنّا * يوم سالتْ بالـمُعْلِمِين كَداءُ",
    "descriptionShort": "ثنيَّةٌ في أعلى مكة المكرمة، في شِعب عامر، تسمى اليوم: (ريعَ الحجون)، بين جبلَي الحجون وقعيقعان، ذكرها كعب بن مالك الأنصاري في قصيدة له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024252100260.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024322422859.jpg",
    "parentId": 12,
    "placeTypeId": 1827,
    "placeType": "ثنية",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 243.39999389648438,
    "svgY": 473.22500002384186,
    "site": "شمال شرق مكة المكرمة",
    "otherNames": "ثنية الحجون",
    "wasf": "ثنية قديمة مشهورة، بين جبلي الحجون وقعيقعان",
    "qema": "له ذكر في السيرة، وفي شعر كعب بن مالك وغيره",
    "wasfOld": "مدخل من مداخل مكة",
    "wasfNew": "أصبح حيًّا سكنيًّا مع توسع العمران المدني",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2254,
    "name": "كُراعُ الغَميم",
    "description": "وادي بناحية الحجاز، يقع في شمال مكة المكرمة، يبعد عنها 64 كيلًا، بين سَرِف وعُسْفان، وهو الموضع الذي أُنزل فيه مطلع سورة الفتح، وجرى له ذكرٌ في الأحاديث النبويّة، يُعرف الآن ببرقاء الغميم.\r\n يتحسّر عُمَرُ بْنُ أَبِي رَبِيعَةَ على خلو كراع الغميم من النساء القادمات إلى مكة، حيث كان يتلاقهن ويتودّدُ إليهن بمساعدتهن في تنزيل الحقائب وحملها، لعله ينال وصالهن، ولكنهن اليوم   غادرن ولم يبق في كراع الغميم منهن أحد، فيقول متحسّرًا.\r\nأمستْ كراع الغميم موحشةً * بعد الذي قد خلا من الحقبِ\r\nيحلف البحتريّ في قصيدة له بهذا المكان وبتمايُل أشجاره فيه، على أنه من شوقه الشديد لحبيبه؛ كلما حاول أن يقضيَ شوقَه بالنوم صادف خيالًا من حبيبه قد قُيِّض له، فقال:\r\nوكُراعِ الغميمِ ينآدُ فيها * مُرْجَحِنًّا أَثْلُ الغميمِ وضالُهْ",
    "descriptionShort": "وادي قريب في الحجاز، بين سرف وعسفان، يبعد عن مكة 64 كيلًا، فيه نزل مطلع سورة الفتح، تغنى به عمر بن أبي ربيعة في قصيدته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024433100235.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024192422360.jpg",
    "parentId": 12,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 245.39999389648438,
    "svgY": 457.22500002384186,
    "site": "في منطقة الحجاز، بين سرف وعسفان.",
    "otherNames": "برقاء الغميم",
    "wasf": "وادي من أودية الحجاز",
    "qema": "معلم من معالم السيرة، وفيه نزلت أول سورة الفتح",
    "wasfOld": "وادي مشهور في الحجاز",
    "wasfNew": "وادي مشهور في الحجاز",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2255,
    "name": "مَكَّة",
    "description": "تقع في غرب المملكة العربية السعودية، وهي أقدَس بقاع الأرض، وتحتضن بين جنباتها قبلة المسلمين والمسجد الحرام والمشاعر المقدَّسة، تعاقبت على السكن فيها عدَّة قبائل، حتى انتقل أمرُها إلى قبيلةِ قُرَيش، وفيها وُلد نبيُّنا الكريم محمد بن عبدالله عليه الصلاةُ والسلام، وإليها يفِد الحُجَّاج والمعتمرونَ من مختلف بلدان العالم، واليوم هي مقرُّ إمارة منطقة مكة المكرمة، وتضمُّ مُعظمَ الإداراتِ الحكومية، وعددًا من الأسواقِ والحدائق، والكثيرَ من الفنادق والمستشفيات. (يفضل ذكر مسمياتها المختلفة كبكة وأم القرى والعَروض) \r\n \r\nفي سياقِ تَبرئةِ النابغة الذُّبيانيِّ نَفسَه مما اتُّهِم به، واعتذارِه إلى النُّعمانِ بن المُنذر الذي بلَغته وشايةٌ عنه، أَقسم النابغةُ باللهِ تعالى، الذي آمنَ الطُّيورَ التي التجأَت إلى الحرَم المكيِّ، فأمِنَت مِن أن تُصَاد أو تؤخَذ، على أنه لَم يأتِ بشيءٍ يكرهُه النعمان، وهذهِ الطيورُ يَمسحُ زُوَّارُ مكةَ عليها ويَلمِسونها، ولا يُهيِّجونها بأخذِها؛ لأُلْفَتِها لهم واستئناسِها بهم، فقال:\r\nوَالمُؤْمِنِ العَائذاتِ الطَّيرَ يمسحُها * ركبانُ مكةَ بين الغَيْلِ والسَّعَدِ\r\nمَا إِنْ أَتَيتُ بشَيءٍ أَنتَ تَكْرَهُهُ * إِذًا فَلا رَفَعَتْ سَوْطِيْ إِليَّ يَدِي\r\n",
    "descriptionShort": "مدينة تقع في غرب المملكة العربية السعودية، على بعد حوالي 75 كلم شرقَ البحر الأحمر، وهي أقدَس بقاع الأرض، وتحتضن بين جنباتها الكعبة والمسجد الحرام والمشاعر المقدَّسة، ذكرها النابغة الذُّبياني في معلَّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024233600529.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024232822373.jpg",
    "parentId": 12,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 263.3999938964844,
    "svgY": 469.2249984741211,
    "site": "غرب المملكة العربية السعودية",
    "otherNames": "بَكَّة، وأُم القُرى، والبلدُ الأمين",
    "wasf": "أقدَس بقاع الأرض، وتحتضن بين جنباتها قبلة المسلمين والمسجد الحرام والمشاعر المقدَّسة",
    "qema": "أقدَس بقاع الأرض وأطهرُها، وإليها يفِد الحُجَّاج والمعتمرونَ من مختلف البُلدان",
    "wasfOld": "تعاقبت على السكن فيها عدَّة قبائل، حتى انتقل أمرُها إلى قبيلةِ قُرَيش",
    "wasfNew": "مدينة سكنية، ومقرُّ إمارة منطقة مكة المكرمة",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2256,
    "name": "وَجّ",
    "description": "وادي يقع في محافظة الطائف، التابعة لمنطقة مكة المكرمة، غرب المملكة العربية السعودية، يسمى اليوم منطقة وادي محرم بالهدا، وهو من أشهر أودية الطائف وأجملها، ويتميز بوفرة الغطاء النباتي وكثرة المياه والأجواء العليلة، وكان قديمًا يسمى: (برد)، وكان يقع خارج مدينة الطائف وكان فيه حائطان عظيمان لزبيدة زوج الخليفة هارون الرشيد.\r\nذكر وادي وَجّ عروةُ بن حزام، وهو يخاطب حمامة تنوح فيه، حينما ذكرته بهذا النوح أحبابه الذي حزن على فراقهم، واشتاق إلى لقائهم، حيث قال:\r\nفَنُوحِي يَا حمَامةَ بطنِ وَجٍّ ** فقدْ هيّجتِ مشتاقًا حزينا\r\n \r\nورد ذكر وادي وَجّ في قصيدة لأبي العلاء المعري حينما ذكر ركائبَ تسير على غير هداية، فهي تريد موضع صلاح، مع أنها تقصد تهامة، وليس في قصدها أن تسير إلى وادي وَجّ، قال في وصف تلك الركائب:\r\nتُنصُّ إلى تِهامةَ، مبْتغاها**صلاحَ، وليسَ في النّياتِ وَجّ",
    "descriptionShort": "وادي يقع في محافظة الطائف من منطقة مكة المكرمة، ذكره عدد من الشعراء، منهم: عروة بن حزام، وأبو العلاء المعري. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024364000244.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024062422547.jpg",
    "parentId": 12,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 257.3999938964844,
    "svgY": 453.82499980926514,
    "site": "شمال شرق الطائف",
    "otherNames": "برد",
    "wasf": "وادي يتميز بوفرة الغطاء النباتي وكثرة المياه والأجواء العليلة",
    "qema": null,
    "wasfOld": "خارج مدينة الطائف وفيه حائطان عظيمان لزبيدة زوج الخليفة هارون الرشيد",
    "wasfNew": "وادي في منطقة وادي محرم بالهدا من الطائف",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2257,
    "name": "يَلَمْلَم",
    "description": "وادي من أودية الحجاز التهامية، جنوب مكة على بعد 100 كلم، تبدأ مساقط مياهه من شفا بني سفيان على قرابة (۳۰) كلم جنوب غربي الطائف، متعدد الروافد مما يجعل سيله جارفًا، ثم يندفع غربًا حتى يصب في البحر الأحمر يكثر فيه نبات الأراك. وصف قديمًا بأنه وادي من أودية الحجاز على بعد ليلتين من مكة، بينهما ثلاثون ميلًا، وهو ميقات الحجاج والمعتمرين من أهل اليمن. وبه قرية السعدية، التي تتوفر فيها مرافق حكومية من مستشفيات ومدارس، وخدمات عامة.\r\nذكر يَلَمْلَم أبو العلاء المعري، وهو يعبر عن مكنون نفسه من ضنك الحياة، وعدم تحمله متاعبها، ومبديًا حالته التي لازمته طول حياته من تشاؤمه وعدم رضاه عن نفسه وعن الحياة بأكملها، فتمنى أن يكون من هضاب يلملم، لا يحس بما تمر عليه من مصاعب ومصائب، فقال:\r\nتمَنّيتُ أنّي من هِضابِ يَلَملَمِ**إذا ما أتاني الرُّزْءُ لم أتَلَمْلَمِ",
    "descriptionShort": "وادي من أودية الحجاز، متعدد الروافد يقع جنوب مكة على بعد 100كلم، ذكره عدد من الشعراء منهم: أبو العلاء المعري في قصيدة له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024474400899.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024352822688.jpg",
    "parentId": 12,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 269.3999938964844,
    "svgY": 514.2250000238419,
    "site": "جنوب مكة على بعد 100 كلم",
    "otherNames": null,
    "wasf": "من أودية الحجاز التهامية، متعدد الروافد ",
    "qema": "ميقات الحجاج والمعتمرين من اليمن",
    "wasfOld": "وادي على بعد ليلتين من مكة، تنحدر أوديته إلى البحر، على طريق اليمن إلى مكة",
    "wasfNew": "واد من أودية الحجاز التهامية، جنوب مكة على بعد 100 كلم، وهو ميقات من حج من هناك.",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2258,
    "name": "أَبَان",
    "description": "سِلسلتانِ من الجبال العظيمة، تقعان في الغربِ الأوسط من منطقةِ القصيم، إلى الغرب والجنوب الغربي من مدينة الرَّسِّ، يَفصلُ بين هاتين السِّلسلتين وادي الرُّمَة، ويُطلق على الشَّمالية منهما اسم: أَبَان الأَسوَد، وتوجدُ على سفوحِها الشرقية مدينةُ النبهانية، وتسمَّى سفوحها الغربية بمركزَي عطا وعطي، وقُرب أطرافها الشمالية يوجد مركزُ البتراء، أما السلسلةُ الجنوبية فإنها تسمَّى بأَبَان الأحمر، وهي الأكبرُ، وتتناثر وسطَ جبالها وحَول أطرافها مجموعةٌ من المراكز الاستيطانية، مثل ضليع رشيد، والغضياء، والجرذاوية، وتُعرف هاتانِ السلسلتانِ اليوم باسم جبال أَبَانات، بصيغة الجمع.\r\n \r\nذكر امرؤ القيس أبانًا وهو يصور مشهد الطُّوفان، حيث كان جبلُ أَبان محاصَرًا بمياهِ السَّيل مِن أسفلهِ إلى أعلاهُ، وقد تركت السيول خطوطًا على الجبل فبدا مِن بعيدٍ كأنه شيخٌ طاعنٌ في السِّن أو سيدُ قومٍ متزملٌ بكساءٍ مخطَّط، يقول امرؤُ القَيس:\r\nكأنَّ أَبانًا في عَرَانِينِ وَبْلِهِ * كَبيرُ أُناسٍ في بِجادٍ مُزَمَّلِ",
    "descriptionShort": "سِلسلتانِ من الجبال العظيمة، تقعان في الغربِ الأوسط من منطقةِ القصيم، يُطلق على الشَّمالية منهما اسمُ: أَبَان الأَسوَد، وعلى الجنوبيةِ: أَبَان الأحمر، وتُعرفان اليومَ بجبال أَبَانات، وقد ذكرهما امرؤُ القَيس في معلَّقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024445009534.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024510222996.jpg",
    "parentId": 8,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 374.3999938964844,
    "svgY": 333.22500002384186,
    "site": "الغرب الأوسط من منطقة القصيم",
    "otherNames": "جبال أبَانات",
    "wasf": "سِلسلتانِ من الجبال العظيمة، يَفصلُ بينهما وادي الرُّمَة",
    "qema": "مناطق سكنية",
    "wasfOld": "سِلسلتانِ من الجبال العظيمة، يَفصلُ بينهما وادي الرُّمَة",
    "wasfNew": "سِلسلتانِ من الجبال العظيمة، تقعان في الغربِ الأوسط من منطقةِ القصيم، إلى الغرب والجنوب الغربي من مدينة الرَّسِّ.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2259,
    "name": "الدَّيْلم",
    "description": "بلدةٌ في منطقة القصيم تعرف الآن بالدليمية، في الطرف الجنوبي الغربي لمنطقة الجواء؛ على طريق القصيم - المدينة المنورة القديم، وتبعد عن مدينة بريدة 100 كم، يبلغ عدد سكانها نحو 5862 نسمة، معظمهم من بني سالم، من قبيلة حرب، وهي منطقة زراعية، وبها كافة الخدمات الأساسية للسكان، بما في ذلك الخدمات التعليمية والصحية والأمنية والبلدية.\r\nذكر عنترة بن شداد الدَّيْلم في معلقته، وهو يصف سرعة ناقته في العَدْوِ؛ حيث اعتادت أن تشرب من ماء الدحرضين البعيدَين عن الناس، وتنفر عن حياض الديلم المأهولة، وفي هذا إشارة إلى أن الدليمية مأهولة من ذلك العصر، وأراد عنترة تصوير توحش ناقته مما يجعلها شديدة السرعة والعدْو لتفرّ بنفسها، ومن جهة أخرى يشير إلى عزلته وبعده عن الناس كبعد ناقته، وهذا حال العاشق المحروم حيث يعشر أن في جنبيه عالم مختلف عن العالم المحيط به، ويجد رغبة في العزلة والتأمل والصمت، فيقول:\r\nشَرِبَت بِماءِ الدُّحْرُضَينَ فَأَصْبَحَت        زَوْرَاءَ تَنْفِرُ عَن حِيَاضِ الدَّيْلَم\r\n",
    "descriptionShort": "بلدةٌ في منطقة القصيم، تسمى اليوم (الدُّلَيْمية)، تشتهر بوفرة المزارع، ذكرها عنترة بن شداد في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024090510957.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024380222264.jpg",
    "parentId": 8,
    "placeTypeId": 826,
    "placeType": "بلدة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 373.3999938964844,
    "svgY": 314.82499980926514,
    "site": "منطقة القصيم",
    "otherNames": "الدليمية",
    "wasf": "بلدة في منطقة القصيم، بها مناطق زراعية، وبها كافة الخدمات الأساسية للسكان",
    "qema": "مركز سكاني ومنطقة زراعية",
    "wasfOld": "بلدة، بها مناطق زراعية",
    "wasfNew": "بلدة في منطقة القصيم، بها مناطق زراعية، وبها كافة الخدمات الأساسية للسكان",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2260,
    "name": "الرَّسّ",
    "description": "وادٍ معروف خصيب لبني مُنْقِذٍ بن أَعْيا من أسد، في جنوب القصيم، وعلى الضفة الجنوبية لوادي الرُّمة، وهو من أكبر محافظات القصيم، تتبعه الكثير من القرى، وهو بلدٌ كثير السكان والمزارع والبساتين، لخصوبة أرضه ووفرة مائه، يبعد عن بريدة 90 كلم في الجنوب الغربي منها.\r\nذكر الرَّسَّ زُهير بنُ أبي سُلْمَى، حين وصف سيرَ النَّوقِ بالظَّعَائن اللَّائِي يقصدن وادي الرَّسِّ، وقد ابتدأتِ الرواحلُ السَّيرَ في السَّحَر والصَّباح الباكر، ولا يخطئن وجهتهن كما لا تخطئ اليدُ الفمَ عندَ الأكل، لاعتيادهنَّ السَّيرَ في هذه الطريق، يقول زهير:\r\nبَكَرْنَ بُكُورًا وَاسْتَحَرْنَ بِسُحْرَةٍ      فَهُنَّ لِوَادِي الرَّسِّ كَالْيَدِ لِلْفَمِ\r\n",
    "descriptionShort": "وادٍ معروفٌ لبني مُنْقِذِ بن أَعْيا من أسد، كان فيه ماءٌ مشهورٌ لهم، على الضفة الجنوبية لوادي الرُّمة، وهو اليوم إحدى محافظات القصيم الكبيرة العامرة، وذكره زُهير بنُ أبي سُلْمَى. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024504110900.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024080722834.jpg",
    "parentId": 8,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 361.3999938964844,
    "svgY": 335.22500002384186,
    "site": "على الضفة الجنوبية لوادي الرُّمَة",
    "otherNames": null,
    "wasf": "وادي خصيب وافر الماء، فيه كثير من القرى والمزارع والبساتين",
    "qema": "خصوبته وكثرة الماء فيه",
    "wasfOld": "وادي خصيب لبني مُنْقِذٍ بن أَعْيا من أسد",
    "wasfNew": "وادي خصيب وافر الماء، فيه كثير من القرى والمزارع والبساتين وهو من أكبر محافظات القصيم",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2261,
    "name": "العُذَيْب",
    "description": "مَورِد ماءٍ قديم، عَذب المذاق، يقع في نهاية الخبُوب الغربية لمدينة بُريدة في القصيم، في منخفَض غير واسع، كان يُزرع فيه القمح سابقًا، أما اليوم فليس فيهِ إلا الأَثْل وبعضُ آثار الزراعة، وهو يسمَّى اليوم بالمِعْذَب، والمسافة التي بينه وبين \"ضارِج\" التي قرنها امرؤ القيس بالعُذيب هي حوالي 20 كلم.\r\nذكر العُذَيْب امرؤ القيس في اللوحةِ الأخيرة من معلَّقته، وقد عاد إلى أصحابهِ الذين تركهم عند الأطلال، ولكنه في هذه المرةِ لن يدعوَهم إلى البكاء عليها، بل سيجلسُ معهم لكي يشاهِدوا السماءَ وهي تبشِّر بمطرٍ غزير، ويشاهدوا البرقَ الذي يلمَع بين السُّحب البعيدةِ المتراكمة، يقول:\r\nقَعَدْتُ لَهُ وصُحبَتيْ بَيْنَ ضَارِجٍ * وبَيْنَ العُذَيْبِ بُعدَ ما مُتَأَمَّلي\r\n\r\n \r\nذكر العُذَيْبَ كثير عزة وهو يخاطب خليليه، يبثهما شكواه، ويصوّر لهما مشهدًا يظهر محبوبته وهي ترحل وتخلي خيماتها وظلالها، فلم يعد لها أثر لا في الخيمات ولا في فنائها بين الظلال، وبقيت نفس كُثَيِّر وحدها تحوم في المكان تتذكر الأحبة وتحن إليهم، فقال:\r\nخَلِيلَيَّ إنَّ أُمَّ الحكيمِ تَحَمَّلَتْ      وَأَخْلتْ لِخَيْمَاتِ الْعُذَيْبِ ظِلالهَا",
    "descriptionShort": "مَورِد ماءٍ قديم، يقع غربَ مدينة بُريدة في القصيم، يسمَّى اليوم بالمِعْذَب، وفيه بعضُ الأَثْل وآثار الزراعة، ذكره امرؤ القيس في الأبياتِ الأخيرة من معلَّقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024364610453.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024220722252.jpg",
    "parentId": 8,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 341.3999938964844,
    "svgY": 325.22500002384186,
    "site": "جنوب غرب بريدة",
    "otherNames": "المِعْذَب",
    "wasf": "مَورِد ماءٍ قديم، عَذب المذاق، كان يُزرع فيه القمح سابقًا، أما اليوم فليس فيهِ إلا الأَثْل وبعضُ آثار الزراعة.",
    "qema": "مورد ماء",
    "wasfOld": "مَورِد ماءٍ قديم، عَذب المذاق، كان يُزرع فيه القمح",
    "wasfNew": "مَورِد ماءٍ قديم، ليس فيهِ إلا الأَثْل وبعضُ آثار الزراعة.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2262,
    "name": "العَقيق - القصيم",
    "description": "وادي كبير في الشمال الغربي من القصيم، يتبع محافظة البكيرية ويبعد عنها 70 كلم من جهة الشمال، ويمتاز بخصوبة أراضيه، ووفرة مياهه.\r\nذكر الحارث بن حلّزة العَقِيق وهو يستعرض ذكرياته مع محبوبته هند، وأن آخر عهده بها حين رآها أوقدت نارًا بين تلك المواضع؛ العقيق وشخصين، فألهبت أشواقه؛ حيث كان يراها ولا يستطيع أن يلتقي بها، فقال:\r\nأَوقَدَتها بَينَ العَقيقِ فَشَخصَيـ \tـنِ بِعودٍ كَما يَلوحُ الضِياءُ\r\n",
    "descriptionShort": "وادٍ في الشمال الغربي من القصيم، يمتاز بخصوبة أراضيه ووفرة مياهه، ذكره الحارث بن حلّزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024285210701.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024350722573.jpg",
    "parentId": 8,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 341.3999938964844,
    "svgY": 296.22500002384186,
    "site": "شمال غرب القصيم",
    "otherNames": null,
    "wasf": "واد كبير شمال غرب القصيم، يتبع محافظة البكيرية، يمتاز بخصوبة أراضيه ووفرة مياهه ",
    "qema": "يمتاز بخصوبة أراضيه ووفرة مياهه",
    "wasfOld": "واد كبير، يمتاز بخصوبة أراضيه ووفرة مياهه",
    "wasfNew": "واد كبير، يمتاز بخصوبة أراضيه ووفرة مياهه",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2263,
    "name": "المُجَيْمِر",
    "description": "جبلٌ صغير يقعُ إلى الغرب من جبل قَطَن في غرب القصيم، يسمَّى اليوم بجبل الرَّحَيْل، وهو متوسطُ الحجم، يشبهُ الخيمةَ في شكله، وتمرُّ حولَه بعضُ الشِّعاب والأودية، ومنها وادي الرُّمَة، ووادي الشعبة، أحدُ روافد الرُّمة، والمُجَيمِر تصغيرٌ للمِجمَر الذي يوضع فيه الجَمر معَ البَخُور.\r\nذكر المجيمر امرؤ القيس في معلقته، وهو يصفُ إحاطةَ السيل بجبلِ المُجيمِر وصفًا بديعًا، فالسيلُ والحُطام الذي حملَه معه كانا قد أحاطا بهذا الجبل وتجمَّعا حولَه من الأوديةِ والشعاب التي حولَه، فأصبح الجبلُ والغُثاء يحيطُ به كأنهُ يدور مثلَ فَلْكة المِغزَل التي تُحيط بها الخيوط من كلِّ جانب! والفَلكة قطعةٌ مستديرةٌ من الخشب تُجعل في أعلى المِغزل، وتُثبَّت الصِّنَارةُ مِن فوقها وعُودُ المِغزل من تحتِها، يقول:\r\nكأنَّ ذُرَى رَأْسِ المُجَيْمِرِ غُدْوَةً * مِنَ السَّيْلِ وَالغُثاءِ فَلْكَةُ مِغْزَلِ",
    "descriptionShort": "جبلٌ يقع غربَ جبل قَطَن في غرب القَصيم، اسمه اليوم: جبل الرَّحَيْل، وتمرُّ حولَه بعضُ الشِّعاب والأودية، ومنها وادي الرُّمَة، ورد في معلَّقة امرئِ القيس، في مشهَد السيل والطوفان. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/06052024320711248.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024480722559.jpg",
    "parentId": 8,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 337.3999938964844,
    "svgY": 301.22500002384186,
    "site": "غرب جبل قطن في غرب القصيم",
    "otherNames": "جبل الرَّحَيْل",
    "wasf": "جبلٌ متوسطُ الحجم، يشبهُ الخيمةَ في شكله، وتمرُّ حولَه بعضُ الشِّعاب والأودية، ومنها وادي الرُّمَة، ووادي الشعبة، أحدُ روافد الرُّمة.",
    "qema": null,
    "wasfOld": "جبلٌ متوسطُ الحجم، يشبهُ الخيمةَ في شكله",
    "wasfNew": "جبلٌ صغير يقعُ إلى الغرب من جبل قَطَن في غرب القصيم، يسمَّى اليوم بجبل الرَّحَيْل.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2264,
    "name": "خَزَاز",
    "description": "جبل أحمر كبير، قريب من قرية دخنة إلى الشمال منها، ويبعد عن الرَّسِّ قرابة 50 كلم جنوبًا. \r\nذكر عمرو بن كلثوم خَزَاز، مشيرًا إلى بعض مفاخر قومه، التي منها نصرتهم لبني عمهم من بني نزار على حربهم للقحطانية من اليمن في هذا الجبل، وأنهم نصروهم أكثر من غيرهم.\r\nوَنَحْنُ غَدَاة أُوقِدَ فِي خَزَازٍ             رَفَدْنَا فَوْقَ رِفْدِ الرَّافِدِيْنَا",
    "descriptionShort": "جبل أحمر كبير، يبعد عن الرَّسِّ قرابة 50 كلم جنوبًا، ذكره عَمْرُو بنُ كُلثومٍ في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/07052024055109994.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024000822607.jpg",
    "parentId": 8,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 356.3999938964844,
    "svgY": 317.22500002384186,
    "site": "جنوب محافظة الرَّس ",
    "otherNames": null,
    "wasf": "جبل في منطقة رعوية واسعة جنوب الرَّس من القصيم.",
    "qema": "فيه ماء ومزارع، وهو من أشهر أسواق العرب قديماً.",
    "wasfOld": "جبل لبني غني، في أصله ماء لهم، على يسار طريق البصرة إلى المدينة.",
    "wasfNew": "جبل في منطقة رعوية واسعة جنوب الرَّس من القصيم.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2265,
    "name": "رَاكِس",
    "description": "جبلٌ أسودُ، يقعُ في أقصى الحدودِ الإدارية الغربية لمِنطقة القَصيم؛ حيث تشتركُ مع الحدودِ الإدارية لمنطقةِ المدينة المنوَّرة، إلى الشَّمال الشرقيِّ من بَلدة بلغة، وهو جبلٌ منخفض، كان موضعًا في ديارِ بَني سعدِ بن ثَعلبة، من قبيلة بني أَسد، وقد سمِّي أيضًا: أَبرَقَ راكِس، والأبرقُ هو الجبلُ الذي على جوانبهِ رمالٌ وأحجار، وهذا الوصف ينطبقُ على راكِس، لأنَّ الرمالَ تختلط بأجزاءٍ منه، وما يزالُ هذا الجبلُ يحمل اسمَه القديمَ حتى هذا اليوم.\r\nفي المقدِّمة الطلَليَّة لمعلَّقة عَبِيد بن الأَبرَص الأسَدي، وردَت أسماءٌ لمعالمَ ومواضعَ متعددة، ومن بينِها جبلُ رَاكِس، وهذه الأماكنُ والمعالم كان ينزلُ بها بَنو سَعد، وهم قومُ الشاعر، ولكنَّ رَحى الموتِ دارَت عليها، واشتعلَت الحروب فيها، فهجرَها أهلُها، وبقيَت خاليةً من الناس، ولم يعُد يعيشُ فيها غيرُ الوحوش البرِّية، يقول عَبِيد بن الأَبرَص:\r\nفَراكِسٌ فَثُعَيْلِباتٌ * فذاتُ فِرْقَينِ فالقَلِيبُ",
    "descriptionShort": "جبلٌ أسودُ، يقعُ في أقصى الحدودِ الإدارية الغربية لمِنطقة القَصيم، وهو جبلٌ منخفض، وعلى جوانبه رمالٌ وأحجار، ولذلك يسمَّى: أَبرقَ راكِس، وردَ ذكره في المقدِّمة الطلَليَّة لمعلَّقة عَبِيد بن الأَبرَص.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/07052024425809429.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024150822267.jpg",
    "parentId": 8,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 325.3999938964844,
    "svgY": 341.22500002384186,
    "site": "في أقصى الحدودِ الإدارية الغربية لمِنطقة القَصيم، إلى الشَّمال الشرقي من بلدةِ بلغة ",
    "otherNames": "أَبرقَ راكِس",
    "wasf": "جبلٌ منخفض، وعلى جوانبه رمالٌ وأحجار",
    "qema": null,
    "wasfOld": "كان موضعًا في ديارِ بَني سعدِ بن ثَعلبة من قبيلة بني أَسد، واشتعلَت الحروب فيها، فهجرَها أهلُها، وبقيَت خاليةً من الناس",
    "wasfNew": "جبلٌ أسودُ منخفض، على جوانبهِ رمالٌ وأحجار، يقعُ في أقصى الحدودِ الإدارية الغربية لمِنطقة القَصيم؛ حيث تشتركُ مع الحدودِ الإدارية لمنطقةِ المدينة المنوَّرة، إلى الشَّمال الشرقيِّ من بَلدة بلغة",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2266,
    "name": "عَالِج",
    "description": "صحراء واسعة، تقع غرب حائل إلى سكاكا، وتكثر فيها الكثبان الرملية والهضاب والجبال، وفيها تنوّع طبيعي كبير، وهي قليلة المياه، وتمتد لمسافة 350 كلم من الشرق إلى الغرب، ونحو 225 كلم من الشمال إلى الجنوب، تسمى اليوم النفود الكبير.\r\nذكر لَبِيْدُ بْنُ رَبِيْعَة عالج في معلقته، حيث شبّه ناقته ببقرة وحشيّة أضاعت ولدها، فافترسته الذئاب، فكانت تتنقل طائفةً صائحةً باكيةً تبحثُ عن ولدها، وقد أمطرت ليلًا، فما إن أصبحت حتى عادت لجزعها وتحيّرها مُتلفِّتةً تبحثُ عنه بين رمال عالج المتسعة طوال سبعة أيامٍ كاملة، فيقول: \r\nعَلِهَتْ تَبَلَّدُ في شَقَائِقِ عَالِجٍ              سَبْعًا تُؤَامًا كَاملًا أَيَّامُهَا \r\nمدح الْأَخْطَلُ الخليفة عبد الملك بن مروان، واصفًا رحلته ومسيره إليه، ويذكر في رحلته تلك أن أخشاب الهودج كانت تضطرب بحركة النوق، والنساء في الهوادج كأنهن طائر قطا صحراء عالج، وقد أصابهن المطر، وتتابع عليهن، فهن ضعيفات مبللات، يعانين من طول الرحلة ومشاقها، فيشفق الخليفة عليهن ويزيدُ في عطائه للأخطل إكرامًا لهن، فيقول واصفًا ما لاقاه ومن معه في سفره للقاء الخليفة: \r\nكَأَنَّ رِحالَ المَيسِ حينَ تَزَعزَعَت  عَلى قَطَواتٍ مِن قَطا عالِجٍ حُقبِ\r\nيردُّ كُثَيِّر عزّة على قوم سبوه وشتموه في قصيدة بدأها بذكر بكاء راويته السائب بن حكيم السدوسي، لَمّا رَأى رَملَ صحراء عالج المقفرة المهلكة، وكانا إلى جنب هضاب عالية مرتفعة، وهو بذلك يمدح نفسه بقوة العزيمة وارتفاع الهمة في تحصيل مطلوبه وتحمّله الصعاب في الوصول إلى مراده، ولو اضطر لاجتياز الصحاري والقفار، فيقول مفتخرًا بنفسه:\r\nبَكى سائِبٌ لَمّا رَأى رَملَ عالِجٍ أَتى دونَهُ وَالهَضبُ هَضبُ مُتالِع",
    "descriptionShort": "صحراء واسعة، تقع غرب حائل إلى سكاكا، وتكثر فيها الكثبان الرملية والهضاب والجبال، ذكرها لبيد بن ربيعة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/07052024114910789.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024393522940.jpg",
    "parentId": 6,
    "placeTypeId": 829,
    "placeType": "صحراء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 247.39999389648438,
    "svgY": 296.22500002384186,
    "site": "بين حائل والجوف.",
    "otherNames": "النفود الكبير",
    "wasf": "صحراء واسعة، تقع غرب حائل إلى سكاكا، وتكثر فيها الكثبان الرملية والهضاب والجبال، وفيها تنوّع طبيعي كبير، وهي قليلة المياه.",
    "qema": "تنوع طبيعي كبير",
    "wasfOld": "صحراء ومفازة واسعة، وهي قليلة المياه.",
    "wasfNew": "صحراء واسعة، تقع غرب حائل إلى سكاكا، وتكثر فيها الكثبان الرملية والهضاب والجبال، وفيها تنوّع طبيعي كبير، وهي قليلة المياه.",
    "parentName6": "الشمالية الغربية",
    "parentName13": "حائل"
  },
  {
    "id": 2267,
    "name": "عُنيزَتَان",
    "description": "جبلان صغيران؛ يطلق على أحدهما: عنيزة الجواء، وعلى الآخر عنيزة الفويلق، شمال منطقة القصيم، يمر بينهما الطريق الذي يربط بلدة العظيم بمحافظة عيون الجواء.\r\nذكر عُنيزَتان عنترة بن شداد في معلقته، وهو يصف بعده عن محبوبته عبلة، فقال متحسرًا: كيف يمكن أن أزورها أو تزورني، وهي مع أهلها بعنيزتين، وأنا مع أهلي بالغيلم، والارتباط بالأهل وتنقلاتهم قيود ثابتة كثبات تلك الهضاب، يقف كل واحد في موضعه، ولا أمل له في تجاوزه، مقيدًا بقيود الطبيعة من جانب، وقيود العادات والتقاليد وأحكام الناس من جانب، لذا تعجز العواطف والمشاعر مهما التهبت أن تحرك أحدًا من مكانه كما تعجز الطبيعة نفسها أن تحرك (عنيزتين) من مكانهما، وهذا ما جعل عنترة يطلق سؤاله الممتلئ عاطفة ووجدًا فيقول:\r\nكَيْفَ الْمَزَارُ وَقَد تَرَبَّعَ أَهْلُهَا       بِعُنَيْزَتَيْنِ وَأَهْلُنَا بِالغَيْلَمِ\r\n",
    "descriptionShort": "جبلان صغيران؛ يطلق على أحدهما: عنيزة الجواء، وعلى الآخر عنيزة الفويلق، شمال منطقة القصيم، ذكرهما عدد من الشعراء، أشهرهم عنترة بن شداد في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/07052024145710329.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024230222672.jpg",
    "parentId": 8,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 350.3999938964844,
    "svgY": 252.2249984741211,
    "site": "شمال منطقة القصيم",
    "otherNames": null,
    "wasf": "جبلان صغيران؛ يطلق على أحدهما: عنيزة الجواء، وعلى الآخر عنيزة الفويلق، شمال منطقة القصيم، يمر بينهما الطريق الذي يربط بلدة العظيم بمحافظة عيون الجواء",
    "qema": "يمر بين الجبلين الطريق الذي يربط بلدة العظيم بمحافظة عيون الجواء",
    "wasfOld": "جبلان صغيران",
    "wasfNew": "جبلان صغيران، يمر بينهما الطريق الذي يربط بلدة العظيم بمحافظة عيون الجواء",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2268,
    "name": "البَدِيّ",
    "description": "وادي في محافظة الدوادمي، يقع جنوب بلدة سرورة، وشمال مركز البجادية، أحد روافد وادي الرشا الشمالية، يُعرف اليوم بوادي جَهَام، تُنسب له الجنُّ لوحشته.\r\nذكر لَبِيْدُ بْنُ رَبِيْعَة البَدِي في معلقته، مفتخرًا بمناظرته للرجال الأشداء الغلاظ الذين يتهدّدُ بعضهم بعضًا، وقد امتلأت صدورُهم بالأحقاد، وهم ثابتون في مواقفهم كأنّهم جنّ وادي البدي، فيقول: \r\nغُلْبٍ تَشَذَّرُ بِالذحُولِ كَأَنَّهَا    جنُّ البَديِّ رَوَاسيًا أَقْدَامُهَا",
    "descriptionShort": "وادي في محافظة الدوادمي وقيل واديان ، يقع جنوب بلدة سرورة، وشمال مركز البجادية. ذكره لبيد بن ربيعة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/07052024331711168.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202415152256.jpg",
    "parentId": 10,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 407.3999938964844,
    "svgY": 389.22500002384186,
    "site": "محافظة الدوادمي.",
    "otherNames": "وادي جَهَام",
    "wasf": "وادي في محافظة الدوادمي، أحد روافد وادي الرشا الشمالية تنسب له الجن لوحشته",
    "qema": null,
    "wasfOld": "وادي",
    "wasfNew": "وادي في محافظة الدوادمي، يقع جنوب بلدة سرورة، وشمال مركز البجادية، أحد روافد وادي الرشا الشمالية تنسب له الجن لوحشته",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2269,
    "name": "التَّنَاضُب",
    "description": "روضةٌ واسعةٌ، تقعُ شَمالَ رَوضة خريْم، وشرقَ محافظةِ رمَاح التابعةِ لمِنطقة الرياض، وهي روضةٌ جميلة، وافِرةُ الخِصب والعُشب، يَكثُر فيها شجَر التنضُبِ، وتسمَّى به، والتنضُبَة شجرةٌ برِّيَّة شائكة، مُزهرةٌ ومُثمرة، تَنبت في القِيعان وبطون الشِّعاب وضِفاف الأودية.\r\n\r\nابتعدَت المحبوبةُ عن الشاعر جريرِ بنِ عَطيَّةَ بنِ الخَطَفِي، ورحلت ليلًا معَ قومها، فقال يخاطبُها: لا تسأَلي عمَّا حلَّ بي بعد رحيلكم، فقد كنت أُراقبكم في مكان انقطاع الرَّمل عند روضةِ التَّناضُب، ولم أتزوَّد منكِ في مَوقف الوداعِ ذاكَ إلَّا بزَادِ الحُزن والشَّوق:\r\nبانَ الخَلِيطُ فَوَدَّعوا بِسَوادِ * وَغَدَا الخَليطُ رَوافِعَ الأَعْمادِ\r\nلا تَسأَلينيْ ما الَّذي بِيَ بَعدَما * زَوَّدتِني بِلِوَى التَّناضُبِ زادِي",
    "descriptionShort": "روضةٌ واسعةٌ، تقعُ في شَمالِ رَوضة خريْم، وشرقِ محافظةِ رمَاح، كثيرةُ الخِصب والعُشب، وينبُت فيها شجر التنضُب الشَّائِك، ذكرها الشاعر جريرُ بن عَطيَّةَ بن الخَطَفِي في مَطلع إحدى قصائدِه.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/07052024033111219.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024271522594.jpg",
    "parentId": 10,
    "placeTypeId": 1829,
    "placeType": "روضة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 471.3999938964844,
    "svgY": 349.22500002384186,
    "site": "شَمالَ رَوضة خريْم، وشرقَ محافظةِ رمَاح",
    "otherNames": null,
    "wasf": "روضةٌ واسعةٌ جميلة، وافِرةُ الخِصب والعُشب",
    "qema": "يكثُر فيها شجَر التنضُبِ، وتسمَّى به",
    "wasfOld": "روضةٌ واسعةٌ جميلة، وافِرةُ الخِصب والعُشب",
    "wasfNew": " روضةٌ واسعةٌ جميلة، وافِرةُ الخِصب والعُشب",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2270,
    "name": "الرِّجَل",
    "description": "الرِّجَلُ جمع رِجْلَة، وهي مسايلُ ومجاري المياهِ في الأودية، وهي كثيرةٌ في بلاد العرب، والرِّجَل التي وردَ ذكرُها في معلَّقة الأعشى قريبةٌ من وادي نمار، ومن بطنِ الخال، الذي يسمى اليوم بوادي لبَن، وهو أحَد الروافدِ الغربيةِ لوادي حَنيفة، إلا أنها لم تعد معروفةً بهذا الاسم.\r\nذكر الرِّجَل الأعشى بن قيس من بين الأماكن والوديان التي توقَّع أصحابُه أن يهطلَ عليها المطر، عندما طلب منهم أن يخمِّنوا المكانَ الذي ستجودُ عليه السُّحب البعيدةُ بالمطر، فذكروا عدَّةَ أماكنَ بأسمائها القديمة، يُعرف بعضُها بأسماءٍ جديدة في مدينة الرياض، وقد سجَّل الأعشى هذه الأماكنَ في معلَّقته، فقال:\r\nقالوا نُمارٌ فَبَطنُ الخالِ جادَهُما * فَالعَسجَدِيَّةُ فَالأَبلاءُ فَالرِّجَلُ",
    "descriptionShort": "مَسايلُ تجري فيها مياه الأودية، قريبةٌ من وادي لبن، والرِّجَل هو اسمها القديم، ولم يعُد يُطلق عليها اليوم، وردَ ذكرُها في معلَّقة الأعشى.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/07052024554811693.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024431522630.jpg",
    "parentId": 10,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 461.3999938964844,
    "svgY": 387.22500002384186,
    "site": "في بلاد اليَمامة في وسط الجزيرة العربية، وهي قريبةٌ من بطنِ الخال، أحَد الروافدِ الغربيةِ لوادي حَنيفة",
    "otherNames": null,
    "wasf": "مسايلُ ومجاري المياهِ في الأودية، وهي كثيرةٌ في بلاد العرب",
    "qema": null,
    "wasfOld": "مسايلُ ومجاري مياهِ في الأودية",
    "wasfNew": "مسايلُ ومجاري مياهِ في الأودية بمدينة الرياض.",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2271,
    "name": "السَّفْح",
    "description": "يقعُ السَّفْحُ في بلاد اليَمامة، بالقُرب من مدينةِ الرياض، وكان اسمُه قديمًا: سفحَ أَكْلُب، وقد ذُكر في أخبار قبيلتَي طَسْمٍ وجَدِيس، اللتينِ كانتا تسكنانِ في اليمامة، ولا يُعرف اليومَ علَمٌ يحملُ هذا الاسمَ، وسَفحُ الجبلِ هو أَسفلُه الذي يَسفَحُ فيه الماءُ، أي: يَسيلُ ويَنصبُّ.\r\nصوَّر لنا الأعشى في معلقته الأماكنَ التي قدَّرَ أصدقاؤهُ أن يهطِلَ عليها الغيثُ تصويرًا يوحي بأنَّ المطر قد نزلَ عليها حقًّا، فتلك الغيمةُ البعيدةُ قد جادَت بالمطر، حتى ضاقَت الطُّرق بالماء، وعمَّت السيولُ الرُّبَى والجبالَ، وانصبَّت مياهُها المتدافعةُ إلى الرِّياض والوِديان ذاتِ الأشجار، وكان السَّفحُ من بينِ تلك الأماكنِ التي جرى الماءُ فيها، فقال:\r\nفَالسَّفْحُ يَجرِي فخِنزِيرٌ فَبُرْقَتُهُ * حتى تَدافعَ مِنهُ الرَّبوُ فالحُبَلُ",
    "descriptionShort": "جبل يقعُ في بلاد اليمامة، وهو قريبٌ من الرياض، اسمُه القديم: سَفح أَكْلُب، وقد ذُكر في أخبار قبيلتَي طَسْمٍ وجَدِيس، وهو غيرُ معروفٍ اليوم، ذكره الشاعرُ الأَعشى في معلَّقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024033902944.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202456152238.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 448.3999938964844,
    "svgY": 383.22500002384186,
    "site": "اليمامة بالقرب من مدينة الرياض ",
    "otherNames": "سفحَ أَكْلُب",
    "wasf": "مكان أسفل الجبل يسيل وينصب فيه الماء",
    "qema": null,
    "wasfOld": "مكان أسفل الجبل يسيل وينصب فيه الماء، يقع في بلاد اليمامة، وكان يسمى سَفح أَكْلُب",
    "wasfNew": null,
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2272,
    "name": "الْيَمَامَة",
    "description": "إقليم واسع في وسط الجزيرة العربية، تقع فيه مدينة الرياض (حَجْر اليمامة قديمًا)، وهي لبني حنيفة، وقاعدتها الربع الخالي، والبحرين في شرقها ونجد في غربها، وهناك قرية اليمامة التابعة للخرج، عندها وقعت معركة اليمامة الشهيرة، كما تنسب إليها زرقاء اليمامة، ويفصلها عن نجد سلسلة جبلية تسمى طويق (العارض)، وهي شديدة الانحدار نحو الغرب، تبدأ من الزلفي شمالًا إلى الربع الخالي جنوبًا بما يزيد عن ألف كلم، وعلى جانبها الشرقي مدنٌ ومزارع كثيرة، وبوابة اليمامة جبل طويق، الذي تبدو قممه كالسيوف المسلولة، يبعد عن الرياض 70 كلم، في الجنوب الغربي.\r\nذكر عَمْرُو بنُ كُلثوم اليَمَامَة في معلقته، واصفًا حنينه إلى محبوبته التي سارت النوقُ بها قاصدةً اليمامة من جهة الغرب، فكان أول ما استقبلتها جبالُ طويق التي ترتفع قممُها كالسيوف المسلولة، وهي بوابة اليمامة، فلا يمكن للمسافر الدخول لليمامة إلا منها، فيقول:\r\nفَأَعْرَضَت الْيَمَامَةُ وَاشْمَخَرَّتْ  كَأَسْيَافٍ بِأَيْدِي مُصْلِتِينَا\r\nذكر اليمامةَ الأخطلُ في مدحه لخالد بن عبد الله بن أسيد، أحد أجواد العرب، وهو يصف السحاب الماطر الذي دعاه لسقي قبر خالد ودياره، وكان هذا الغيم آت من جهة اليمامة، قاصدًا إياها ولكنَّ ريحًا جنوبية أخذته إلى البصرة ديار خالد التي كان يحلُّ بها في حياته، وقد انقطع بذلك عن بقية الغيوم التي كانت تسير نحو اليمامة، ولعله هنا يشير إلى كرم من يرثيه إذ استجاب الغيم لدعائه من فوره ولم يتأخر، فيقول: \r\nفَلَمّا انتَحى نَحوَ اليَمامَةِ قاصِدًا * دَعَتهُ الجَنوبُ فَانثَنى يَتَخَزَّلُ",
    "descriptionShort": "إقليم واسع في وسط الجزيرة العربية، تقع فيه مدينة الرياض (حَجْر اليمامة قديمًا)، وهي لبني حنيفة، وفيها أكثر حروب الردة، ذكره عَمْرُو بنُ كُلثوم في معلَّقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/0805202412210459.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024141622834.jpg",
    "parentId": 10,
    "placeTypeId": 1830,
    "placeType": "إقليم",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 465.3999938964844,
    "svgY": 392.2249984741211,
    "site": "وسط الجزيرة العربية",
    "otherNames": null,
    "wasf": "إقليم واسع",
    "qema": "يضم كثيراً من مدن المملكة أهمها الرياض، وبه قبور جمع من الصحابة",
    "wasfOld": "إقليم واسع لبني حنيفة",
    "wasfNew": "إقليم واسع وسط الجزيرة العربية",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2273,
    "name": "بُرْقَةُ ثَهْمَد",
    "description": "هضبة ترتفع قرابة 200م وهي ذات صخور جرانيتية حمراء، وتقع غرب محافظة الدوادمي، التابعة لمنطقة الرياض، بقرابة 100 كلم، في منطقة صحراوية تختلط فيها الرمال بالحجارة، وفيها مراعٍ طيبة، كثيرة الأعشاب في فصل الربيع.\r\nذكر بُرْقَة ثَهْمَد طَرَفَةُ بنُ العَبْد في معلقته، حين وقف على بقايا منازل محبوبته خولة الكلبية، والتي تظهر آثارُ منازلها واضحة كوضوح الوشم في اليد، فيقول:\r\nلخَوْلَةَ أَطْلَالٌ بِبُرْقَةِ ثَهْمَدِ      تَلُوحُ كَبَاقِي الْوَشْمِ فِي ظَاهِرِ الْيَدِ ",
    "descriptionShort": "هضبة حمراء صغيرة تُعرف اليومَ بـشِرْثَة، حولها مراعٍ خصيبة، غرب محافظة الدوادمي التابعة لمنطقة الرياض، ذكرها طَرَفَةُ بنُ العَبْد في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024403504571.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024291622925.jpg",
    "parentId": 10,
    "placeTypeId": 828,
    "placeType": "هضاب",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 389.3999938964844,
    "svgY": 379.22500002384186,
    "site": "غرب محافظة الدوادمي",
    "otherNames": "شِرْثَة",
    "wasf": "هضبة حمراء صغيرة",
    "qema": "حولها مزارع خصيبة ومراع طيبة، كثيرة الأعشاب في فصل الربيع",
    "wasfOld": "هضبة صغيرة ذات صخور جرانيتية حمراء",
    "wasfNew": "هضبة صغيرة ذات صخور جرانيتية حمراء، في منطقة صحراوية، حولها مزارع خصيبة، ومراع طيبة، كثيرة الأعشاب في فصل الربيع. ",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2274,
    "name": "ثَهْلان",
    "description": "جبلٌ أسود كبير يقع في عالية نجد؛ جنوب غرب مدينة الدوادمي، يبلغ ارتفاعه نحو ١٢٦٤م، وبه موارد مياه وآبار، يسميه العامة الآن (إذهلان)، يقع على سفحه الشمالي الشرقي بلدة الشعراء، وفي أعالي أحد شعابه الشمالية بلدة الشبرمية.\r\nذكر الحارث بن حلّزة ثَهْلان في معلقته وهو يفخر بقوة قبيلته، ويستعرض بعضًا من حروبها وانتصاراتها، وأنهم طاردوا أعداءهم حتى ألجأوهم إلى التحصُّن بهذا الجبل، وفرسانُهم يطعنونهم في أفخاذهم من الخلف، في دلالة على انكسارهم، وذلهم، وجبنهم، فقال:\r\nوَحَمَلْنَاهُم عَلَى حَزْن ثَهْلا       نَ شلالًا وَدُمِّيَ الْأَنْسَاءُ",
    "descriptionShort": "جبلٌ أسود كبير يقع في عالية نجد؛ جنوب غرب مدينة الدوادمي، ذكره الحارث بن حلّزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024520105384.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024421622661.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 409.3999938964844,
    "svgY": 396.42500019073486,
    "site": "جنوب غرب الدوادمي",
    "otherNames": "إذهلان",
    "wasf": "جبل أسود كبير، به موارد مياه وآبار.",
    "qema": "به موادر مياه وآبار",
    "wasfOld": "جبل أسود كبير، به موارد مياه وآبار.",
    "wasfNew": "جبل أسود كبير، به موارد مياه وآبار.",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2275,
    "name": "حَوْمَل",
    "description": "جبل يميل لونه إلى السواد، يقع ضمن أرض صحراوية في الجزء الغربيِّ من نجد. \r\nارتبطت جبالُ الدَّخول وحومَل بالذاكرة من خلال معلَّقة امرئِ القَيس، التي وقف في بدايتها على طلَلِ الراحلينَ عن سِقطِ اللِّوى، ثم حدَّد مكان هذا الطَّلل بأنه بين الدَّخول وحَومَل، فقال:\r\nقِفَا نَبْكِ مِنْ ذِكْرَى حَبِيْبٍ وَمَنْزِلِ * بِسِقْطِ اللِّوَى بَيْنَ الدَّخُولِ فَحَوْمَلِ\r\nذكرَ حَوملَ الشاعرُ طَرَفَةُ بن العَبْد، في معلَّقته التي وصفَ فيها ناقتَه التي كان يقطعُ بها الصحارى وصفًا طويلًا ودقيقًا، ومن ضمنِ ذلك أُذْناها، فهما تتميزان برهافة الحِسِّ وقوَّة السمع، خاصةً عند السَّيرِ ليلًا، حيث يبلغ الحذَرُ عندها منتهاه، فلا تفُوتها حركةٌ أو صوت، وهاتان الأُذنان محدَّدتان ودقيقتان، وحسب وصف طرَفة لهما فهُما \"مؤَلَّلَتان\" أي: تشبهان الأَلَّة، وهي الحَرْبَة، وهذه صفةٌ من الصفاتِ الجميلة في الإبل، ويشبِّه طرفة حدَّة سمعِ ناقته بحدةِ سمع ثورٍ وحشيٍّ منفرد في الصحراء، ليس حولَه ما يشغَله ويشتِّت سمعَه، وهو شديد الانتباهِ حتى لا يصبح فريسةً للصيادين والسِّباع، ثم يحدد المكانَ الذي يعيش فيه هذا الثور، فيقول إنه في حومَل:\r\nمُؤلَّلَتانِ تَعْرِفُ العِتْقَ فيهِما * كَسَامِعَتَيْ شاةٍ بِحَوْمَلَ مُفْرَدِ\r\nذكر حَوْمَلَ كُثيِّر عزة وهو يحن إلى محبوبته وقد فارقته، ولم تبق من ديارها إلا رسوم وأطلال، تنكأ جراحه كلما ذكرها أو مر بها، وشدة وجده وحزنه جعله يقتنع بالنظر لتلك الرسوم والأطلال، ويتساءل هل بقي منها شيء يعلل نفسه به، فقال:\r\nأَمِن آلِ قَيلَةَ بِالدَّخولِ رُسومُ * وَبِحَومَلٍ طَلَلٌ يَلوحُ قَديمُ\r\n",
    "descriptionShort": "جبل يقع في أرض صحراوية مستوية وواسعة المساحة، تقع في الجزء الغربيِّ من نجد، وقد ارتبطت بالذاكرة مع جبال الدَّخول من خلال معلَّقة امرئِ القَيس المشهورة. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024231005912.png",
    "icon": "https://zamakan.suwa.io/Areas/29052024551622224.png",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 390.3999938964844,
    "svgY": 446.22500002384186,
    "site": "الجزء الغربي من نجد",
    "otherNames": null,
    "wasf": "جبل يميل لونه إلى السواد يقع أرض صحراوية.",
    "qema": null,
    "wasfOld": "جبل يقع في أرض صحراوية مستوية وواسعة المساحة.",
    "wasfNew": "جبل يقع في أرض صحراوية مستوية وواسعة المساحة.",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2276,
    "name": "دارَة جُلجُل",
    "description": "مكانٌ قديم لتجمُّع المياه، يقع في هَضْب آلِ زايد، غربَ وادي الدَّواسر، ويسمَّى اليوم بدارة جلاجل، والدارَةُ هي الأرض التي تحيطُ بها الجبالُ والتِّلال مِن جميع جهاتِها.\r\nذكر دارَة جُلجُل امرؤ القيس حين استدعى إحدى ذكرياته، وهي يومُ دارةِ جُلجُل، الذي فضَّل أن يذكرَه في القصيدة على بقيةِ أيامه، حيث أخَّر بنتَ عمهِ ورفيقاتِها عن اللحاق بالرَّكب الذي كنَّ معه، ثم عوَّضهن عن هذا التأخير بأن نحرَ ناقتَه لكي يطعمهنَّ من لحمها، ثم تعجَّبَ كيف لم يَبقَ له من تلك الناقةِ سوى ما كانت تحملُه من أمتعة، وكيف اضطُرِرنَ إلى أن يتقاسمنَ تلك الأمتعةَ ويحملنَها معهن رغمَ تنعُّمهنَّ ورفاهة عيشهن؟! يقول امرؤُ القيس:\r\nألا رُبَّ يومٍ لكَ مِنهنَّ صالحٍ * ولا سيَّما يومٌ بدارةِ جُلْجُلِ\r\nويومَ عَقَرتُ للعذَارَى مَطِيَّتي * فَيَا عجَبًا مِن كُورِها المُتَحَمَّلِ!\r\n",
    "descriptionShort": "تجمُّع مياهٍ قديم، يقع غربَ وادي الدَّواسر، واسمه اليوم: دارة جلاجل، ولامرئِ القيس أبياتٌ في معلَّقته يستذكر فيها قصةً حدثت لهُ هناك. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024231305652.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024311022792.jpg",
    "parentId": 10,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 382.3999938964844,
    "svgY": 436.625,
    "site": "غرب وادي الدواسر",
    "otherNames": "دارة جلاجل",
    "wasf": "مكان تحيطُ بها الجبالُ والتِّلال مِن جميع جهاتِه، تتجمع فيه المياه",
    "qema": "مكان تجمع مياه",
    "wasfOld": "مكان تحيطُ بها الجبالُ والتِّلال مِن جميع جهاتِه تتجمع فيه المياه",
    "wasfNew": "مكان تحيطُ بها الجبالُ والتِّلال مِن جميع جهاتِه تتجمع فيه المياه",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2277,
    "name": "سِقْط اللِّوَى",
    "description": "تكوينٌ جبليٌّ صخري، يسمَّى اليوم بِسناف مشرف، ويسمى أيضًا بمنثر جبلة، يقع في الجزء الغربي من نجد، وتحديدًا في جنوب مدينة عَفِيف، وسِقْط اللِّوى هو المكان الذي ينتهي فيه الرمل ويلتوي، وتصبحُ أرضُه شديدةً صَلبة.\r\nذكر سِقْط اللِّوَى امرؤ القيس؛ حيث استوقفَ صاحبَيهِ اللَّذينِ كانا يسيرانِ معه، لكي يساعداهُ على البكاء على أطلالِ أحبته الذين رحلوا من سِقط اللوى إلى مكانٍ آخر؛ فقد كانت آثارهم باقيةً هناك بعد رحيلهم، حيث كانوا مستقرين في هذا المكان لصلاحيته للإقامة، ولأن أرضه الصَّلبةَ تصلح لغَرْز الأوتاد فيها ولشدِّ أطناب الخيام، فيقول امرؤ القيس في معلَّقته:\r\nقِفَا نَبْكِ مِنْ ذِكْرَى حَبِيْبٍ وَمَنْزِلِ * بِسِقْطِ اللِّوَى بَيْنَ الدَّخُولِ فَحَوْمَلِ\r\n",
    "descriptionShort": "تكوينٌ جبليٌّ صخري، يسمَّى اليوم بِسناف مشرف، ومنثر جبلة، يقع في الجزء الغربي من نجد، جنوب مدينة عَفِيف، وهو المكان الذي استوقفَ فيه امرُؤُ القيسِ صاحبَيه للبكاء على الأطلال. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024301605484.png",
    "icon": "https://zamakan.suwa.io/Areas/29052024071722607.png",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 377.3999938964844,
    "svgY": 378.2249984741211,
    "site": "جنوب مدينة عفيف",
    "otherNames": "سناف مشرف، ومنثر جبلة",
    "wasf": "تكوين جبلي صخري في الجزء الجنوبي الغربي من نجد في جنوب مدينة عفيف",
    "qema": null,
    "wasfOld": "تكوين جبلي صخري",
    "wasfNew": "تكوين جبلي صخري",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2278,
    "name": "مَأْسَل",
    "description": "اسمٌ لمكانٍ تتجمَّع فيه المياه، وكذلك اسمٌ لجبلٍ عند هذهِ المياه، يقع بين جبالٍ حمراءَ، في الشرق الجنوبيِّ لهَضْب آلِ زايد، غربَ وادي الدَّواسر، وهي هضابٌ متفرقةٌ فيها مياه، ولكل مكانٍ تتجمعُ فيه المياهُ اسمٌ يُعرف به.\r\nذكر مَأْسَل امرؤ القيس متذكرًا امرأتين أحبهما، ولم يكن له حظٌّ كبيرٌ من وصالهما، كما لم يكن له حظٌّ مع تلك التي فارقها ووقفَ على أطلالها التي ذكرها في بداية معلَّقته الشهيرة، فيقول ذاكرًا مَأسَل:\r\nكدَأْبِكَ مِن أُمِّ الحُوَيرِثِ قَبْلَها * وجَارَتِها أُمِّ الرَّبابِ بِمَأسَلِ\r\nذكر مأسل ذو الرمة وهو يصف نوقًا له، كانت هجينًا من نوق للنعمان بن المنذر تسمى العصافير، استولى أجداده عليها وكانت من أجود النوق، فتولدت منها النوق التي وصفها ذو الرمة، وبهذا يكون قد وصف نوقه، وافتخر بأجداده بأنهم كانوا أهل شجاعة وحرب، فقال:\r\nهَجائِنَ مِن ضَربِ العَصافيرِ ضَربُها * أَخَذنا أَباها يَومَ دارَةِ مَأسَلِ\r\n",
    "descriptionShort": "اسمٌ لمكانٍ تتجمَّع فيه المياه، وكذلك اسمٌ لجبلٍ عند هذهِ المياه، يقع بين جبالٍ حمراءَ، في الشرق الجنوبيِّ لهَضْب آلِ زايد، غربَ وادي الدَّواسر، ذكره امرؤ القيس في معلَّقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024013205956.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024271722362.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 399.3999938964844,
    "svgY": 453.22500002384186,
    "site": "الشرق الجنوبي لهضبة آل زايد، غرب وادي الدواسر",
    "otherNames": null,
    "wasf": "مكان تتجمَّع فيه المياه، بين جبالٍ حمراءَ، في الشرق الجنوبيِّ لهَضْب آلِ زايد، غربَ وادي الدَّواسر، وهي هضابٌ متفرقةٌ فيها مياه.",
    "qema": "مكان تتجمع فيه المياه",
    "wasfOld": "مكان تتجمَّع فيه المياه، بين جبالٍ",
    "wasfNew": "مكان تتجمَّع فيه المياه، بين جبالٍ حمراءَ، في الشرق الجنوبيِّ لهَضْب آلِ زايد، غربَ وادي الدَّواسر، وهي هضابٌ متفرقةٌ فيها مياه.",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2279,
    "name": "مِلْحَة",
    "description": "هضابٌ حمرٌ يميل لونُها إلى البياض، تقع في ناحية صحراء الجفرة -وتسمى جفرة الصاقب- الجنوبية الشرقية، في بلاد قبيلة عتيبة، التابعة لإمارة عفيف. وقد تغير اسمها الآن إلى (الأميلاح).\r\nذكر مِلْحَة الحارث بن حلّزة وهو يصف قدرة قومه على الأخذ بالثأر لقتلاهم، وعَجْز تَغْلِب عن ذلك، وأشار إلى وقائع كثيرة بين هذين الموضعين قُتل فيها الكثير، وكانت الغلَبَة للحارث وقومه على تَغْلِب، حيث قتلاهم أحياء؛ لأنهم أخذوا بثأرهم، وقتلى تَغْلِب أموات؛ لأنهم لم يأخذوا بثأرهم، فقال:\r\nإِن نَبَشتُـم مَا بَيـنَ مِلحَـةَ فَالـ \t\tـصَاقِبِ فِيهِ الأَموَاتُ وَالأَحَيَـاءُ\r\n",
    "descriptionShort": "هضابٌ حمرٌ يميل لونُها إلى البياض، تقع في ناحية صحراء الجفرة -وتسمى جفرة الصاقب- الجنوبية الشرقية، ذكرها الحارث بن حلّزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024023605589.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024491722432.jpg",
    "parentId": 10,
    "placeTypeId": 828,
    "placeType": "هضاب",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 413.3999938964844,
    "svgY": 445.22500002384186,
    "site": "صحراء الجفرة",
    "otherNames": "الأميلاح",
    "wasf": "هضابٌ حمرٌ يميل لونُها إلى البياض",
    "qema": null,
    "wasfOld": "هضابٌ حمرٌ يميل لونُها إلى البياض",
    "wasfNew": "هضابٌ حمرٌ يميل لونُها إلى البياض",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2280,
    "name": "نُمار",
    "description": "وادي عميق المجرى، جنوب غرب مدينة الرياض، وجنوب طريق الرياض - الطائف السريع، يشق جبل العارض من غربيه إلى شرقيه حتى يصب في وادي حنيفة على ضفافه مزارع كثيرة، ويشتهر بكثرة مياهه وعذوبتها.\r\nذكر الأعشى بن قيس نُمار في معلقته، وهو يطلب من رفاقه تقدير أماكن البروق، والسحب التي كان تلوح على الأفق، والأمطار المتوقعة، فأجابوه متأثرين بسكرهم، وعددوا مواطن كثيرة، مع بقايا خبرة -لم يطمسها السكر- بمواسم المطر، وأماكن نزوله، وآثاره، فخلطوا الصواب بالخطأ، فقال: \r\nقَالُوا نُمَارٌ فَبَطْنُ الْخَالِ جَادَهُمَا     فَالْعَسْجَدِيَّةُ فَالْأَبْلَاءُ فَالرِّجَلُ",
    "descriptionShort": "وادي عميق المجرى جنوب غرب مدينة الرياض، وجنوب طريق الرياض - الطائف السريع، ذكره الأعشى بن قيس في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024573109419.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024041822964.jpg",
    "parentId": 10,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 442.3999938964844,
    "svgY": 390.22500002384186,
    "site": "جنوب غرب الرياض",
    "otherNames": null,
    "wasf": "واد عميق المجرى جنوب غرب الرياض على ضفافه مزارع كثيرة ويشتهر بكرة مياهه وعذوبتها",
    "qema": "به مزارع كثيرة، ومياه عذبة وفيرة",
    "wasfOld": null,
    "wasfNew": "واد عميق المجرى جنوب غرب الرياض على ضفافه مزارع كثيرة ويشتهر بكرة مياهه وعذوبتها",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2281,
    "name": "البَحْرَين",
    "description": "منطقةٌ واسعةٌ شرق الجزيرة العربية، أغلبها اليوم ضمن المنطقة الشرقية من المملكة العربية السعودية، وهي أكبر المناطق الإدارية في المملكة مساحة؛ إذ تبلغ مساحتها نحو ٥٤٠٠٠٠ كيلًا مربعًا، وتطل على الخليج العربي بساحل يبلغ طوله نحو ١٢٠٠كم، وقد اقتصر اسم (البحرين) الآن على الجزيرة المعروفة في الخليج العربي، التي تقوم عليها دولة البحرين.\r\nذكر الحارث بن حلّزة البحرين في معلقته، وهو يُذَكِّر قبيلة تَغْلِب بقوتهم، وقدرتهم على الحروب، وشنّ الغارات؛ فلا تقف في طريقهم قوة مهما عظمت، ولا تمنعهم قبيلة أيًّا كانت؛ حيث ساروا من البحرين حتى وصلوا (الحساء) يقتلون الرجال، ويأخذون الغنائم من القبائل الواقعة بين البحرين والحساء، فقال:\r\nإذْ رَفَعْنَا الجِمَال مِن سَعَفِ البَحْرَيْنِ       سَيْرًا حَتَّى نَهَاهَا الْحِسَاءُ",
    "descriptionShort": "منطقةٌ واسعة شرق الجزيرة العربية، أغلبها اليوم ضمن المنطقة الشرقية من المملكة العربية السعودية، ذكرها الحارث بن حلّزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024503509930.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024370721672.jpg",
    "parentId": 7,
    "placeTypeId": 827,
    "placeType": "منطقة ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": null,
    "svgY": null,
    "site": "المنطقة الشرقية من المملكة العربية السعودية",
    "otherNames": null,
    "wasf": "منطقة واسعة شرق الجزيرة العربية أغلبها اليوم ضمن المنطقة الشرقية في المملكة العربية السعودية",
    "qema": "أكبر المناطق الإدارية في المملكة العربية السعودية",
    "wasfOld": " منطقةٌ واسعةٌ شرق الجزيرة العربية، أغلبها اليوم ضمن المنطقة الشرقية من المملكة العربية السعودية",
    "wasfNew": " اقتصر اسم (البحرين) الآن على الجزيرة المعروفة في الخليج العربي، التي تقوم عليها دولة البحرين",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2282,
    "name": "الْخَلْصَاء",
    "description": "موضع بصحراء الدهناء، في الجهة الشرقية منها، تكثُر فيه الظباءُ، وبقايا الماء المتجمع. وهي قرب حزوى، وحزوى هذه يطلق عليها في الوقت الحاضر (حزوة) أو (العمانية)، وهي مركز استيطاني في أطراف الصمان الغربية قرب الحافة الشرقية لرمال الدهناء، تنتشر حولها الفياض، مثل: الخسيفة، وأم السروج.\r\nذكر الخَلْصَاء الحارث بن حلزة اليشكري في معلقته، حينما ذكر أن محبوبته فارقته، بعد أن لقيها في أماكن ما زالت عالقة في ذهنه، يُسكت بها شوقَه كلَّما ألح عليه بطلب لقاء (أسماء) التي اعتاد لقاءها في تلك المواضع ومنها (الخلصاء) أقرب ديارها إليه، فقال:\r\nبَعْدَ عَهْدِ لَنَا بِبُرْقَةِ شَمَّا     ءَ فَأَدْنَى دِيَارِهَا الْخَلْصَاءُ",
    "descriptionShort": "موضعٌ بصحراء الدهناء، في الجهة الشرقيَّة منها. ذكره الحارث بن حلزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024114009225.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024540721435.jpg",
    "parentId": 7,
    "placeTypeId": 1824,
    "placeType": "موضع",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 558.3999938964844,
    "svgY": 344.2249984741211,
    "site": "صحراء الدهناء في الجهة الشرقية منها",
    "otherNames": null,
    "wasf": "موضع بصحراء الدهناء، تكثر فيها الظباء وبقايا الماء المتجمع.",
    "qema": "تكثر فيه الظباء ",
    "wasfOld": "موضع بصحراء الدهناء، تكثر فيها الظباء وبقايا الماء المتجمع.",
    "wasfNew": "موضع بصحراء الدهناء، تكثر فيها بقايا الماء المتجمع.",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2283,
    "name": "الرَّقْمَتَان",
    "description": "مرتفعان صغيران، تتميزان بنتوءات جميلة تشكلت بفعل الرياح، ويشبهان شكل البيضتين، يُعرفان اليوم باسم حصاة هذال، يقعان غرب عيون الجواء على بعد 60 كلم، في منطقة صحراوية، أنشئت بالقرب منها عدة مزارع حديثة.\r\nذكر الرقمتين زهيرُ بنُ أبي سُلمَى حين وصف حالته لما وقف على أطلالٍ لمحبوبته التي لم يرَها منذُ عشرينَ سنة، فسأل سؤالًا يتضمَّن الشكَّ: هل هذه الدارُ التي بين الرَّقمَتين هي الدارُ التي كانت تذهبُ إليها أمُّ أَوْفَى طلبًا للكَلأِ والعُشب لماشِيَتها؟ هذه الدارُ التي مرَّت عليها السُّيول فكشفَت الترابَ عنها، وأظهرَتها من جديدٍ كما يظهرُ الوشمُ الذي على المِعصَم إذا جُدِّد بعد انمِحائه، فقال:\r\nوَدَارٌ لَهَا بِالرَّقْمَتَيْنِ كَأَنَّهَا * مَرَاجِيعُ وَشْمٍ فِي نَوَاشِرٍ مِعْصَمِ",
    "descriptionShort": "مرتفعان صغيران، يشبهان شكل البيضتين، يُعرفان اليوم باسم حصاة هذال، يقعان غرب عيون الجواء، وقد ذكر الرقمَتين زهيرُ بنُ أبي سُلمَى في شعره. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024264809628.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024280822422.jpg",
    "parentId": 8,
    "placeTypeId": 1831,
    "placeType": "مرتفع",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 345.3999938964844,
    "svgY": 296.22500002384186,
    "site": "غرب عيون الجواء على بعد 60 كلم",
    "otherNames": "حصاة هذال",
    "wasf": " مرتفعان صغيران، يتميزان بنتوءات جميلة، ويشبهان شكل البيضتين",
    "qema": null,
    "wasfOld": " مرتفعان صغيران، يتميزان بنتوءات جميلة، ويشبهان شكل البيضتين",
    "wasfNew": " مرتفعان صغيران، يتميزان بنتوءات جميلة، ويشبهان شكل البيضتين، أنشئت بالقرب منها عدة مزارع حديثة.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2284,
    "name": "الصَّمَّان",
    "description": "منطقة واسعة تكثر فيها التلال، والهضاب الصغيرة، تقع شرق الدهناء من المنطقة الشرقية، يقال لها الآن: (الصُّمَّان) بضم الصاد، تعد من أفضل مناطق الرعي والتنزه في المملكة، وتضم مجموعة من البلدات الصغيرة. تمر بها طرق معبدة، أهمها: الطريق الذي يربط قرية العليا بمدينة الرياض.\r\nذكر عنترة بن شداد الصَّمَّان في معلقته، حين وصف بُعد عبلة عنه، وأنها في مكان، وهو وأهله في مكان آخر؛ فهي حالَّة بالجواء تعيش حالة من الوحدة، وهو وأهله يتنقلون بين الحزن، والصمان، والمتثلم، فقال:\r\nوَتَحِل عَبْلَةُ بِالْجوَاءِ وَأَهْلُنَا     بِالْحزْنِ فَالصَّمَّانِ فَالْمُتَثلَّم\r\nمدح الفرزدق هشام بن عبد الملك بن مروان، ووصف ما عانته ناقته للوصول إلى الخليفة، وأنها أتته من موضع الصمان، تسرع في سيرها، مجتازةً الفيافي والقفار والجبال الموحشة التي تكثر فيها المغارات، كل ذلك ليهوّل ما لاقاه في رحلته للخليفة هشام استعطافًا لقلبه واستدرارًا لعطاياه، واستزادة من مواهبه، فيقول له: \r\nإِلَيكَ مِنَ الصمّانِ وَالرَملِ أَقبَلَت * تَخبُّ وَتَخدي مِن بَعيدٍ سَباسِبُه\r\nيتغزل ذو الرمة بمحبوبته، والتي تنحدر من بيت عز، وتنعت بالدلال، ويصف رحلته في الوصول إليها على ظهر ناقة يشبّهها بالحمار الوحشي المخطط، ينحط نازلًا بسرعة من أعلى الصمان، قاصدًا الماء، وكذلك كانت ناقته تسير إلى محبوبته مسرعة، فيقول: \r\nحادي مُخَطَّطَةٍ قُمرٍ يُسَتِّرُها       بِالصَيفِ مِن ذِروَةِ الصَمّانِ خَيشومُ",
    "descriptionShort": "منطقة صحراوية واسعة شرق الدهناء، تكثر فيها التلال، ومناطق الرعي، ذكرها عنترة بن شداد في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024585509853.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024100821915.jpg",
    "parentId": 7,
    "placeTypeId": 829,
    "placeType": "صحراء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 573.3999938964844,
    "svgY": 375.22500002384186,
    "site": "شرق الدهناء",
    "otherNames": null,
    "wasf": "منطقة واسعة تكثر فيها التلال، والهضاب الصغيرة، تقع شرق الدهناء من المنطقة الشرقية، من أفضل مناطق الرعي والتنزه في المملكة",
    "qema": "منطقة رعي وتنزه",
    "wasfOld": "منطقة واسعة تكثر فيها التلال، والهضاب الصغيرة",
    "wasfNew": "منطقة واسعة تكثر فيها التلال، والهضاب الصغيرة، من أفضل مناطق الرعي والتنزه في المملكة",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2285,
    "name": "النِّبَاج",
    "description": "اسمها اليوم: قرية العُلْيَا، وهي مقرُّ إحدى المحافظاتِ التابعة لإمارةِ المنطقة الشرقية، تبعد عن مدينة الدمام 320 كلم، وعن مدينة النعيريَّة حوالي 90 كلم، وقد كانت في الأزمنةِ الماضية بئرًا قديمة يسكنُ عندها أبناءُ البادية، وأصبحَت اليوم مدينةً حديثة، وانتشرَت داخلَها وحولها المَزارع، فهي تتميزُ بخصوبة أرضِها ووَفرة مياهها.\r\nالنِّباج من الأماكنِ التي ذكرها امرؤُ القَيس في معلَّقته، فقد كان يراقبُ مع بعض أصدقائهِ تراكمَ السُّحب، وكيف تتخلَّلُها البروق بين الحين والحين، وحسبَ ما تراءى له فقد كانت بدايةُ المطر من الجهة اليُمنى عندَ جبل قطَن، ونهايتُه من الجهة اليُسرى عند النِّباج وثَيْتَل، وهي مسافة طويلة، يقول في معلَّقته:\r\nعلى قَطَنٍ بالشَّيْمِ أيمَنُ صَوْبهِ * وأَيْسَرُهُ على النِّبَاجِ وَثَيْتَلِ",
    "descriptionShort": "مقرُّ محافظةٍ تابعة لإمارةِ المنطقة الشرقية، اسمها اليوم: قرية العُلْيَا، تبعد عن مدينة الدمام 320 كلم، وتكثرُ فيها المياهُ، وتنتشر الأراضي الزراعيَّة، وهي من الأماكنِ التي ذكرها امرؤُ القَيس في معلَّقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/08052024575909927.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024260821583.jpg",
    "parentId": 7,
    "placeTypeId": 818,
    "placeType": "قريةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 532.3999938964844,
    "svgY": 277.22500002384186,
    "site": "قرية العليا",
    "otherNames": "قرية العُليا",
    "wasf": "كانت في الأزمنةِ الماضية بئرًا قديمة يسكنُ عندها أبناءُ البادية، وأصبحَت اليوم مدينةً حديثة، وانتشرَت داخلَها وحولها المَزارع، فهي تتميزُ بخصوبة أرضِها ووَفرة مياهها.",
    "qema": "مياه وفيرة، وأراض خصبة",
    "wasfOld": "بئر يسكنُ عندها أبناءُ البادية",
    "wasfNew": "مقرُّ إحدى المحافظاتِ التابعة لإمارةِ المنطقة الشرقية، أصبحَت اليوم مدينةً حديثة، وانتشرَت داخلَها وحولها المَزارع، فهي تتميزُ بخصوبة أرضِها ووَفرة مياهها.",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2286,
    "name": "بَرْقاء نَطَاعَ",
    "description": "مركز سكاني تابع لمحافظة النعيرية، في المنطقة الشرقية، جنوب مدينة النعيرية بحوالي (30) كلم؛ مأهول من قبل الإسلام إلى هذا العهد. \r\nذكر الحارث بن حلّزة بَرْقاءَ نَطَاع في معلقته، وهو يفخر بقبيلته بكر، وقدرتها على قهر الأعداء، وانتهاك محارمهم، ووقوف الأعداء عاجزين منكسرين، لا يملكون إلا الدعاء عليهم.\r\nواللجوء إلى الدعاء في تلك الحِقَب يعدّ من مظاهر العجز والانكسار، لذا عير الحارث بني رزاح بذلك فقال:\r\nلَمْ يُحِلّوا بَنِي رَزَاحٍ بِبَرْقَا ... ءِ نِطَاعٍ لَهُمْ عَلَيْهِمْ دُعَاءُ",
    "descriptionShort": "مركز سكاني تابع لمحافظة النعيرية في المنطقة الشرقية، ذكره الحارث بن حلّزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024150400361.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024570821402.jpg",
    "parentId": 7,
    "placeTypeId": 824,
    "placeType": "مركز سكاني",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 552.3999938964844,
    "svgY": 281.2249984741211,
    "site": "محافظة النعيرية",
    "otherNames": null,
    "wasf": "مركز سكاني تابع لمحافظة النعيرية، في المنطقة الشرقية، جنوب مدينة النعيرية بحوالي (30) كلم",
    "qema": "منطقة سكنية على مر العصور",
    "wasfOld": "مركز سكاني مأهول من قبل الإسلام إلى هذا العهد.",
    "wasfNew": "مركز سكاني تابع لمحافظة النعيرية، في المنطقة الشرقية، جنوب مدينة النعيرية بحوالي (30) كلم",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2287,
    "name": "دَد",
    "description": "موضع واسع يقع في الخليج العربي، في المنطقة الشرقية، أو في البحرين بمعناها القديم العام، كانت تسير فيه السفن قديمًا.\r\nذكر طَرَفَةُ بنُ العَبْد دَد في معلقته، وهو يصف ارتحال النوق بمحبوبته مع قومها مبكرين، مشبهًا النوق بالسفن التي تملأ دَد، فيقول:\r\nكَأَنَّ حُدُوجَ الْمَالِكِيَّةِ غُدْوَةً       خلايا سَفينٍ بالنَّواصِف مِنْ دَدِ",
    "descriptionShort": "موضع واسع يقع في الخليج العربي، كانت تسير فيه السفن قديمًا. ذكره طَرَفةُ بنُ العبد في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024051000618.jpg",
    "icon": "",
    "parentId": 7,
    "placeTypeId": 1824,
    "placeType": "موضع",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": null,
    "svgY": null,
    "site": "الخليج العربي",
    "otherNames": null,
    "wasf": "موضع رحب في الخليج العربي كانت تسير فيه السفن",
    "qema": "طريق بحري",
    "wasfOld": null,
    "wasfNew": "موضع رحب في الخليج العربي كانت تسير فيه السفن",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2288,
    "name": "رِيَاضُ القَطا",
    "description": "رياض تتجمع فيها المياه، وتكثر فيها النباتات، فتقصدها القطا للرعي والشرب، تقع غرب العرمة، وشرق الدهناء. تنتهي إليها الأودية المنحدرة من العرمة ومجزل، ومن أشهر هذه الرياض: روضة خريم، وفيضة التنهات، وروضة نورة.\r\nذكر الحارث بن حلّزة رِياضَ القَطَا في معلقته، وهو يعرض المواضع التي كان له فيها مع محبوبته لقاءات وذكريات، عالقة في ذهنه، لا تزول من ذاكرته كما لا تزول تلك المواضع من أماكنها، فقال:\r\nفَريَاضُ القَطَا فَأُودِيَة الشَّرْ     بُب فَالشُّعَبَتَانِ فَالْأَبْلاءُ",
    "descriptionShort": "رياضٌ تقع غرب العرمة، وشرق الدهناء. ذكرها الحارث بن حلّزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024432000913.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024370921399.jpg",
    "parentId": 7,
    "placeTypeId": 1829,
    "placeType": "روضة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 472.3999938964844,
    "svgY": 367.22500002384186,
    "site": "غرب العرمة وشرق الدهناء",
    "otherNames": null,
    "wasf": "رياض تتجمع فيها المياه، وتكثر فيها النباتات، فتقصدها القطا للرعي والشرب",
    "qema": "وفرة المياه والنباتات، ومراعي للحيوانات",
    "wasfOld": "رياض تتجمع فيها المياه، وتكثر فيها النباتات",
    "wasfNew": "رياض تتجمع فيها المياه، وتكثر فيها النباتات، فتقصدها القطا للرعي والشرب.",
    "parentName6": "الوسطى",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2289,
    "name": "الحَمَاط",
    "description": "جبل أخضر من ديار غامد وزهران وهو من ديار بني سلامان، يقع في الجنوب الغربي من الباحة نحو 35 كلم، وفيه اليوم بقايا قرية الحماطة القديمة، يكثر فيه شجر الحماط وهو التين البري، وهو صغير الحجم منه أخضر وأصفر، وتعلف الإبل بورقه، ويستفاد من خشبه، وتنسب له حيّة الحماط، لاختبائها فيه.\r\nورد ذكر الحَمَاط في قصيدة للشنفرى يتوعدُ بها بني سلامان الذين كانوا خصومه، وقتل منهم العدد الكثير، ثم قُتل على أيديهم، يقول إن مدَّ الله بعمره فسوف يكون مترّصدًا بهم في أطراف جبل الحَمَاط وما حوله من الجبال: \r\nأُمَشّي بِأَطرافِ الحَماطِ وَتارَةً         يُنَفِّضُ رِجلي بُسْبُطًا فَعَصَنصَرا",
    "descriptionShort": "جبل يقع جنوب غرب محافظة الباحة جنوب المملكة العربية السعودية، من ديار بني سلامان، يكثر فيه شجر التين، فيه قرية الحماطة الأثرية، ذكره الشنفرى في قصيدة له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/0905202427250026.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024593322959.jpg",
    "parentId": 15,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 325.3999938964844,
    "svgY": 537.8250045776367,
    "site": "يقع في الجنوب الغربي من الباحة نحو 35 كلم",
    "otherNames": null,
    "wasf": "جبل أخضر يكثر فيه شجر الحماط وهو التين البري",
    "qema": "يكثر فيه شجر الحماط وهو التين البري",
    "wasfOld": "جبل أخضر من ديار بني سلامان",
    "wasfNew": "جبل أخضر يكثر فيه شجر الحماط وهو التين البري، وفيه اليوم بقايا قرية الحماطة القديمة",
    "parentName6": "الجنوبية",
    "parentName13": "الباحة"
  },
  {
    "id": 2290,
    "name": "العصداء",
    "description": "قرية كبيرة من قرى قبيلة بني حسن بسراة زهران، تقع شمال قرية الصغرة بمسافة كلم واحد، وهي غربي الطريق المعبد القديم إلى المندق، من منطقة الباحة، يقدر سكانها بألف نسمة.\r\nورد ذكر العصداء في قصيدة للشنفرى، وهو يتوعد أعداءه بأنه قادم إليهم لا محالة، وأنه عالم بهم وهم عارفون به وبقوته وشجاعته، وأنه يحوم حولهم يتحين الهجوم عليهم، فيقول:\r\nوَأَمْشِي لدى العَصْدَاءِ أبْغِي سَرَاتَهُمْ ** وَأسْلُكَ خَلاَّ بَيْنَ أرْفَاغَ والسَّرْدِ",
    "descriptionShort": "قرية كبيرة بسراة زهران، غربي الطريق المعبد القديم إلى المندق. ذكرها الشنفرى في قصيدة له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/0905202433520064.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024113422472.jpg",
    "parentId": 15,
    "placeTypeId": 818,
    "placeType": "قريةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 333.3999938964844,
    "svgY": 534.0250000953674,
    "site": "محافظة المندق",
    "otherNames": null,
    "wasf": "قرية كبيرة",
    "qema": null,
    "wasfOld": null,
    "wasfNew": "قرية كبيرة في محافظة المندق من منطقة الباحة",
    "parentName6": "الجنوبية",
    "parentName13": "الباحة"
  },
  {
    "id": 2291,
    "name": "تِهَامَة",
    "description": "إقليمٌ في غرب شبه الجزيرة العربية، يمثِّل السهل الساحليّ للبحر الأحمر المحصور بين المرتفعات الغربية من الشرق، وساحل البحر الأحمر من الغرب، سُمي بهذا الاسم لشدّة حرارته، وركود ريحه.\r\nوينقسم سهل تهامة إلى قسمين تفصل بينهما حرة البرك التي تلاصق الساحل، تضم أطرافها الشرقية مرتفعات سفحية، ويخترقها مجموعة كبيرة من مجاري المياه المنحدرة من المرتفعات الغربية وتصب في البحر الأحمر، وتنتشر على ضفافها كثير من المدن والبلدات الزراعية. ومن مدنه الشهيرة: مكة المكرمة، وجدة، وينبع، والقنفذة، وجازان.\r\n \r\nيندفع كعبُ بنُ مالكٍ الأنصاريُّ أمام جيش المسلمين المتعب بعد غزوة حنين، محرّضًا له على متابعة القتال، فلم يبق أحد في سهل تهامة ولا خيبر إلا وقد دان للمسلمين، فيقول مفتخرًا:  \r\nقضينا من تهامةَ كلَّ ريبٍ * وخيبر ثمَّ أجممنا السيوفَا",
    "descriptionShort": "إقليمٌ في غرب شبه الجزيرة العربية، يمتد بطول السهل الساحلي للبحر العربي، يبلغ طوله (1100) كيلًا، جاء ذكره في قصيدة للشاعر كعب بن مالك الأنصاري. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/0905202416580095.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024320922613.jpg",
    "parentId": 9,
    "placeTypeId": 1830,
    "placeType": "إقليم",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 166.39999389648438,
    "svgY": 327.22499084472656,
    "site": "غرب شبه الجزيرة العربية",
    "otherNames": null,
    "wasf": "إقليمٌ في غرب شبه الجزيرة العربية",
    "qema": null,
    "wasfOld": "إقليمٌ في غرب شبه الجزيرة العربية",
    "wasfNew": "يضم كثير من المدن والبلدات الزراعية",
    "parentName6": "الشمالية الغربية",
    "parentName13": "تبوك"
  },
  {
    "id": 2292,
    "name": "دَحِيس",
    "description": "وادٍ زراعي، به مياه جارية، تكثر فيه أشجار الرمان، يبدأ من أعلى وادي القوارير بسراة زهران من الجنوب وينتهي في وادي تربة في الشمال في منطقة الباحة، وعلى طول الوادي يوجد العديد من القرى.\r\nورد ذكر دحيس في قصيدة للشنفرى، ينادي فيها رجلين من بني سلامان، هربا منه، وفاتاه، وأعجزاه بعد أن جاءتهما نجدةٌ، فيقول محرّضًا لهما على قتاله، ماذا عليكما لو قاتلتماني بجنب دحيس أو تبالة فمتما ميتةَ عزٍّ وفخر، خيرٌ لكما من عار الهروب وذله: \r\nقَتيلا فَخارٍ أَنتُما إِنْ قُتِلْتُما   بِجَوْفِ دَحِيسٍ أَوْ تَبَالَةَ يَا اسْمَعَا\r\n",
    "descriptionShort": "وادٍ زراعي في منطقة الباحة، يبدأ من أعلى وادي القوارير بسراة زهران من الجنوب، وينتهي في وادي تربة في الشمال، ذكره الشنفرى في قصيدة له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024270401268.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024113322512.jpg",
    "parentId": 15,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 338.3999938964844,
    "svgY": 527.2249984741211,
    "site": "سراة زهران",
    "otherNames": null,
    "wasf": "وادي زراعي",
    "qema": "وادي زراعي",
    "wasfOld": "وادي",
    "wasfNew": "وادي زراعي في منطقة الباحة",
    "parentName6": "الجنوبية",
    "parentName13": "الباحة"
  },
  {
    "id": 2293,
    "name": "صُعَائِد",
    "description": "جبال سود في عسير، قُربَ جبال كتمان، تقع شمال تثليث بـ 115كلم، كثيرة الغدران والمياه والمزارع، كانت ترتادها الظِّباء وبقر الوحش، كما أنّها في طريق المسافرين من اليمن إلى الحجاز.\r\nذكر صُعَائِد لَبِيْدُ بْنُ رَبِيْعَة في معلقته، حين شبّه ناقته ببقرة وحشيّة أضاعت ولدها، فافترسته الذئاب، فكانت تتنقل في وادي بيشة طائفةً صائحةً باكيةً تبحثُ عن ولدها الذي أضاعته، وقد أمطرت ليلًا، فما أن أصبحت حتى عادت لجزعها وتحيّرها وبحثها عن صغيرها في غدران ومياه جبل صعائد، طوال سبعة أيامٍ كاملة، فيقول:\r\nعَلِهَتْ تَرَدَّدُ فِي نِهَاءِ صُعَائِدٍ       سَبْعًا تُؤَامًا كَاملًا أَيَّامُهَا \r\n",
    "descriptionShort": "جبال سود في عسير، قُربَ جبال كتمان، تقع شمال تثليث بـ 115كلم، ذكرها لبيد بن ربيعة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024010801573.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024234620205.jpg",
    "parentId": 13,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 325.3999938964844,
    "svgY": 547.8249998092651,
    "site": "شمال تثليث بـ 115كلم ",
    "otherNames": null,
    "wasf": "جبال سود في عسير، شمال تثليث بـ 115كلم، كثيرة الغدران والمياه والمزارع، كانت ترتادها الظِّباء وبقر الوحش.",
    "qema": "فيها مياه ومزارع، وحيوانات برية",
    "wasfOld": "جبال سود لذبيان، كثيرة الغدران والمياه، على طريق المسافرين من اليمن إلى الحجاز.",
    "wasfNew": "جبال سود في عسير، قُربَ جبال كتمان، تقع شمال تثليث بـ 115كلم.",
    "parentName6": "الجنوبية",
    "parentName13": "عسير"
  },
  {
    "id": 2294,
    "name": "عَصَوْصَر",
    "description": "جبل من جبال السروات، يقع شمال غرب محافظة المندق التابعة لمنطقة الباحة، وتبعد عنها 40 كلم، ومحافظة المندق كثيرة القرى تسكنها بنو سلامان خصوم الشاعر الشنفرى، وتتسم بطابع جبلي، يتوفر فيها العديد من الوديان والمياه، كما تنبت فيها أشجار العرعر المعمرة والزيتون البري. \r\nورد ذكر عصوصر في قصيدة للشنفرى، وهو يتوعد بني سلامان الذين تسببوا في تصعلكه، ويذكرهم بإصراره على ذلك ويلمح إلى شجاعته وأنه يمشي في أماكن نائية موحشة يتحين الفرصة للهجوم عليهم، ومن تلك الأماكن جبل عصوصر، فيقول:\r\nأُمَشّي بِأَطرافِ الحَماطِ وَتارَةً         يُنَفِّضُ رِجلي بُسْبُطًا فَعَصَوْصَرا",
    "descriptionShort": "جبل في ديار سَلَامان شمال غرب محافظة المندق التابعة لمنطقة الباحة، يعرف باعتدال هوائه وكثرة نباتاته وأشجاره، ذكره الشنفرى في قصيدة له. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024072209745.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024203422153.jpg",
    "parentId": 15,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 333.3999938964844,
    "svgY": 542.8250045776367,
    "site": "شمال غرب محافظة المندق التابعة لمنطقة الباحة",
    "otherNames": null,
    "wasf": "جبل تنبت فيه الأشجار المثمرة",
    "qema": null,
    "wasfOld": "جبل في ديار سَلَامان",
    "wasfNew": "جبل في منطقة الباحة",
    "parentName6": "الجنوبية",
    "parentName13": "الباحة"
  },
  {
    "id": 2295,
    "name": "الشُّعْبَتان",
    "description": "واديان في ديار سليم، من عالية نجد، أحدهما: وادي (الشعبة)، يبدأ من بين جبل خرب من الشرق وجبل الغرب؛ شمال بلدة الدفينة، متجهًا إلى من الشمال الغربي، ثم ينحرف نحو الغرب عند التقائه رافده وادي الشعيبة، والثاني وادي (الشعيبة)؛ أحد روافد وادي الشعبة، تبدأ روافده العليا من المرتفعات الواقعة شمال وجنوب بلدة العشاي، ثم يتجه نحو الغرب فيما بين جبال الذويب والقياسر؛ جنوب بلدة ثرب، ويصب في وادي الشعبة بعد أن يجتاز ضلعان أم سحاء، ثم يتجهان إلى الغرب، فيمران بالمدينة المنورة، ثم يصبان في البحر الأحمر.\r\nذكر الحارث بن حلّزة الشُّعْبَتَان في معلقته حينما ذكر أن محبوبته فارقته، وتركت في نفسه حسرة ووجْدًا كلما استعرض الأماكن التي التقى بها فيها، ومنها الشعبتان؛ فقال:\r\nفَرِيَاضُ القَطَا فَأَودِيَةِ الشَّرْ     ببِ فَالشُّعْبَتَانِ فَالْأَبْلاءُ ",
    "descriptionShort": "واديان في ديار سليم، من عالية نجد، أحدهما: وادي (الشعبة)، والآخر: وادي (الشعيبة). ذكرهما الحارث بن حلّزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024093009616.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024522822758.jpg",
    "parentId": 12,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 333.3999938964844,
    "svgY": 422.22500002384186,
    "site": "ديار سليم في عالية نجد",
    "otherNames": null,
    "wasf": "واديان في ديار سليم من عالية نجد يتجهان من الشرق إلى الغرب فميران بالمدينة المنور ثم يصبان في البحر الأحمر",
    "qema": "روافد مياه",
    "wasfOld": "واديان في ديار سليم من عالية نجد يتجهان من الشرق إلى الغرب",
    "wasfNew": "واديان في ديار سليم من عالية نجد يتجهان من الشرق إلى الغرب فيمران بالمدينة المنورة ثم يصبان في البحر الأحمر",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2296,
    "name": "الصَّاقِب",
    "description": "جبلٌ أحمر منفرد، دائري الشكل، شاهق الارتفاع، يصل ارتفاعه إلى نحو ۱۱٥۲م، واقع في بطن صحراء الجفرة وتسمى (جفرة الصاقب)، جنوب غرب جبال حَوْمَل والدَّخُول، وشرق عروق سبيع.\r\nذكر الحارث بن حلّزة الصَّاقِب وهو يصف قدرة قبيلته بَكْر على الأخذ بالثأر لقتلاهم، وعَجْز تَغْلِب عن ذلك، وأشار إلى وقائع كثيرة بين ملحة والصاقب، قُتل فيها الكثير، وكانت الغلَبَة للحارث وقومه على تَغْلِب، حيث قتلاهم أحياء؛ لأنهم أخذوا بثأرهم، وقتلى تَغْلِب أموات؛ لأنهم لم يأخذوا بثأرهم، فقال:\r\nإن نَبَشْتُم مَا بَيْنَ مِلْحَةَ فَالصَّا     قب فِيهِ الأَمْوَاتُ والأَحْيَاءُ",
    "descriptionShort": "جبلٌ أحمر منفرد، واقعٌ في بطن صحراء الجَفْرة، وتسمى (جَفْرة الصاقب) جنوبًا غربيًا من هضب حَوْمَل والدَّخول، ذكره الحارث بن حلّزة في معلقته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024063909778.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024332322436.jpg",
    "parentId": 11,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 379.3999938964844,
    "svgY": 408.22500002384186,
    "site": "بطن صحراء الجفرة",
    "otherNames": null,
    "wasf": "جبلٌ أحمر منفرد، دائري الشكل، شاهق الارتفاع، يصل ارتفاعه إلى نحو ۱۱٥۲م",
    "qema": null,
    "wasfOld": "جبلٌ أحمر منفرد، دائري الشكل، شاهق الارتفاع",
    "wasfNew": "جبلٌ أحمر منفرد، دائري الشكل، شاهق الارتفاع",
    "parentName6": "الوسطى",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2297,
    "name": "جُبَّة",
    "description": "موقع تراثي في حائل في جوف رمال عالج في صحراء النفوذ الكبير، وعالج كانت ديار بني بحتر وفي أعلاها ماء لهم يسمى جُبَّة أيضًا، واشتهرت تلك الرمال قديمًا بكثرة بقر الوحش فيها، وقد قلت أعدادها اليوم، وتعد جبة من أهم المواقع التراثية الأثرية المسجلة في اليونسكو بوصفها من مواقع التراث العالمي، وفيها مدينة تتمتع بكل الخدمات، يقصدها السياح والمهتمون بالآثار والتاريخ. \r\n   ذكر كُثَيِّر عزَّة جُبَّة في شعره وهو يتغزل بعزَّة ويشبهها في إدبارها بصغار بقر الوحش وهي تتبَّع نبات الأرض لتأكله على رمال جُبَّة، فقال: \r\nبأحسنَ منها وإن أدبرَتْ ... فإرخٌ بجُبَّةَ تَقرُو خَميلا  ",
    "descriptionShort": "موقع تراثي في جوف رمال عالج في النفوذ الكبير، في منطقة حائل، وهو اليوم من أهم المناطق التراثية الأثرية، وقد ذكره كُثَيِّر عزَّة في شعره.  ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024340210425.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024273822383.jpg",
    "parentId": 6,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 303.3999938964844,
    "svgY": 245.22500002384186,
    "site": " في صحراء النفوذ الكبير",
    "otherNames": null,
    "wasf": "موضع في وسط رمال عالج في حائل ",
    "qema": "من أهم مواقع التراث العالمية",
    "wasfOld": "موضع في حائل في جوف رمال عالج في صحراء النفوذ الكبير",
    "wasfNew": "من أهم المواقع التراثية الأثرية المسجلة في اليونسكو بوصفها من مواقع التراث العالمي، وفيها مدينة تتمتع بكل الخدمات، يقصدها السياح والمهتمون بالآثار والتاريخ",
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 2298,
    "name": "حَائِل",
    "description": "مدينةٌ في مِنطقة حَائِل، شَمالَ غربِ المملكة العربية السعودية، تُعتبر العاصمةَ الإدارية لها ومقرَّ إمارتها، وتَشتهر باعتدال هوائها وعُذوبة مياهها ووَفرة مزروعاتها، ويعودُ تاريخها إلى أكثرَ مِن ألفِ سنة، ففيها منازلُ ومَعالمُ أثريَّة في أماكنَ متعددة، مثلَ السويفلة والربيعيَّة والوسيطَى، وهناك أيضًا بقايَا لسُورٍ قديم كان يُحيط بهذه المدينة، وقد ذُكرت حائل في شِعر عصر ما قبلَ الإسلام، وهي اليومَ مدينةٌ حديثة متكاملةُ الخدمات، وتعود تسميَتها بهذا الاسمِ إلى أنها كانت على ضَفة وادي الأُديرِع الغربيَّة، وعند جرَيان هذا الوادي كان يَحُول بين سُكَّان جبلَي أجَا وسَلْمى من حيثُ اتصالُ بعضِهما ببعض، ويقالُ لها أيضًا: حَايِل.\r\nمرَّ الشاعرُ طَرَفَةُ بنُ العَبدِ بروضةِ دُعْمِيٍّ، التي تسمَّى اليوم بفَيضةِ دعمَان، ومرَّ أيضًا بأطرافِ حائل وجوانبِها، فأثارَت رؤيتُها بكاءه، لأنها مَنازلُ المحبوبة، فوقف فيها، وبكى بكاءً مستمرًّا، وشاركَه أصحابُه الأسَى فبكَوا معه، وبقيَ على حالِه من الحُزن والبكاءِ حتى صباحِ اليوم التالي، وقالَ في ذلك:\r\nبِرَوْضَةِ دُعْمِيٍّ فَأَكْنَافِ حَائِلٍ * ظَلِلْتُ بِهَا أَبْكِي وَأُبْكِي إِلَى الغَدِ",
    "descriptionShort": "مدينةٌ في مِنطقة حَائِل، شَمالَ غربِ المملكة العربية السعودية، يعودُ تاريخها إلى أكثرَ مِن ألفِ سنة، فيها منازلُ ومَعالمُ أثريَّة، ويقالُ لها أيضًا: حَايِل، وردَ ذكرها في شعر طَرَفَةَ بنِ العَبد. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024340510322.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024393822336.jpg",
    "parentId": 6,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 317.3999938964844,
    "svgY": 277.22500002384186,
    "site": "شَمالَ غربِ المملكة العربية السعودية",
    "otherNames": "حَايِل",
    "wasf": "تَشتهر باعتدال هوائها وعُذوبة مياهها ووَفرة مزروعاتها",
    "qema": "يعودُ تاريخها إلى أكثرَ مِن ألفِ سنة",
    "wasfOld": "فيها منازلُ ومَعالمُ أثريَّة في أماكنَ متعددة، مثلَ السويفلة والربيعيَّة والوسيطَى، وهناك أيضًا بقايَا لسُورٍ قديم كان يُحيط بهذه المدينة",
    "wasfNew": "مدينةٌ حديثة متكاملة الخدمات",
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 2299,
    "name": "حَقْل",
    "description": "مدينة مأهولة منذ أزمنة قديمة، فيها بساتين وزروع، وموقعها إستراتيجي على طريق القوافل بين الجزيرة والشام ومصر، تقع على البحر على شاطئ خليج العقبة، وتبعد عن مدينة العقبة 27 كلم، وهي اليوم مدينة عامرة، ومن أهم المراكز السياحية الساحلية. \r\nذكر كُثَيِّر عزَّة موضع حقل في شعره، فمحبوبته عزَّة لها فيه بستان، ولشدة حبه لعزَّة كان يتطلع إلى ديارها وبستانها، ويدعو لها بالسقيا لتزدهر، فديار عزة ليس لها مثيل بين الديار، بل هي زينة الديار، قال: \r\nسقى دِمنتَينِ لم نَجِدْ لهما مِثْلا ... بحَقْلٍ لكُم يا عَزَّ قد زَانَتَا حَقْلا",
    "descriptionShort": "مدينة تقع جنوب مدينة أيلة على البحر الأحمر، تبعد عنها قرابة 26 كلم، فيها بساتين وزرع، ذكرها كُثَيِّر عزَّة في إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024071410231.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202405102220.jpg",
    "parentId": 9,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 101.39999389648438,
    "svgY": 193.22499084472656,
    "site": "على شاطئ خليج العقبة",
    "otherNames": null,
    "wasf": "مدينة ساحلية",
    "qema": " كانت مركزا مهما على طريق القوافل واليوم من أهم المراكز السياحية الساحلية",
    "wasfOld": "مدينة تقع جنوب مدينة أيلة على البحر، تبعد عنها ستة عشر ميلا، فيها بساتين وزرع",
    "wasfNew": "مدينة ساحلية على شاطئ خليج العقبة، تبعد عن مدينة العقبة قريبا من 27 كيلا، من أهم المراكز السياحية.",
    "parentName6": "الشمالية الغربية",
    "parentName13": "تبوك"
  },
  {
    "id": 2300,
    "name": "مُسْحَلَان",
    "description": "أوديةٌ بين جبالِ وقُرى القَصِيم، واسمٌ لمسَاحة من الأرضِ بين حائل والقصيم، تُعرف اليوم عندَ أهل نجدٍ باسم السِّحَّل، وهي بينَ بلدةِ الكهفةِ في شرقيِّ حائل، وبين جبلِ ياطب في شرقِ حائل، وبلدةِ فَيْد في جنوبِ شرق حائل، وفيها جبلٌ اسمه الحويْض، وقد أكثرَ الشعراء من ذكر مُسْحَلَان، وقرنوهُ بجبل حامِر، وفي عالية نجدٍ وغيرها جبالٌ عديدةٌ تحمل هذا الاسم، والذي يُقرن بمُسْحَلَان منها يقعُ في شرق بلاد قبيلةِ غَطفان، حسَبَ الوصفِ القديم له.\r\n \r\nوصلَ إلى النَّابغةِ الذُّبيانيِّ خبرُ مرض النُّعمانِ بن المُنذر، ملِكِ الحِيرَة، فنظم قصيدةً يمدحُه فيها ويكرِّر اعتذاره إليه وتبرئةَ نفسِه من الوِشاية التي وصلَت إلى النُّعمانِ عنه، وقال له: لن يأتيَك منِّي إلَّا ما تُحب، وسوف أُمسك لساني أن أقولَ فيك سوءًا حتى وإن كنتُ بعيدًا عنك، وحتى وإن كنتُ في عزٍّ ومَنَعَة في أرض مُسْحَلان وعند جبل حامِر، لأنَّ من كان في هذينِ الموضعَين قديمًا لم يكن أحدٌ يستطيع الانتصارَ عليه، وقد كنَّى النابغةُ عن مَسْكِ لسانِه وعن امتناعِه عن الإساءةِ إلى النُّعمانِ بأنه سيَكْعَمُ كَلْبَه، أي: سيربِطُ فمَه ويشدُّ عليه الكِعَامَ، وهو ما يُجعل على فمِ الحيوان لئلَّا يعَضَّ أو يأكل، ويقال: فلانٌ حاضرُ الكلب، إذا كان حاضرَ الشر، يقول:\r\nسَأَكْعَمُ كَلبيْ أَنْ يُرِيبَكَ نَبْحُهُ * وَإِنْ كُنتُ أَرْعَى مُسْحَلَانَ فَحَامِرا\r\n",
    "descriptionShort": "أوديةٌ بين جبالِ وقُرى القَصِيم، واسمٌ لمسَاحة من الأرضِ بين حائل والقصيم، تُعرف اليوم باسم السِّحَّل، وقد أكثرَ الشعراء من ذكرها، وقرنوها بجبل حامِر، وممن ذكرها: النَّابغةُ الذُّبيانيُّ في إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024432510280.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024243522524.jpg",
    "parentId": 6,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 353.3999938964844,
    "svgY": 286.22500002384186,
    "site": "بين حائل والقصيم",
    "otherNames": "السِّحَّل",
    "wasf": "أوديةٌ بين جبالِ وقُرى القَصِيم، واسمٌ لمسَاحة من الأرضِ بين حائل والقصيم",
    "qema": "أكثرَ الشعراء من ذكر مُسْحَلَان، وقرنوهُ بجبل حامِر",
    "wasfOld": null,
    "wasfNew": "بينَ بلدةِ الكهفةِ في شرقيِّ حائل، وبين جبلِ ياطب في شرقِ حائل، وبلدةِ فَيْد في جنوبِ شرق حائل",
    "parentName6": "الشمالية",
    "parentName13": "حائل"
  },
  {
    "id": 2301,
    "name": "الغُمَيْر",
    "description": "بِرْكَةٌ كبيرة، مُربَّعة الشكل، بُنيت قديمًا في مكانٍ مرتفع، كانت المياهُ تتجمَّع فيها من عينٍ في مكانٍ أعلى منها، ثم تغذِّي الأراضيَ المجاورةَ لها عبرَ شبكةٍ معقدة من القَنوات، وهي تبعُد عن مِيقات ذاتِ عِرْقٍ 14 كلم، وهو يبعُد عن مكةَ المكرَّمة 110 كلم شَمالًا، وحولَها آثارٌ لقنواتٍ مائية قديمة، وبَقايا مبانٍ صغيرةٍ متهدمة، وقد كان الغُمَير في أزمنةٍ قديمة محطةً فرعيَّة صغيرة، ومكانًا لاستراحة الحُجَّاج، وكان فيه بستانٌ وحدائقُ غَنَّاء، وفي هذا الزمن تنبُت الأشجارُ والنباتات حولَ البِركة في مَواسم المطر، واسمه مشتقٌّ من الغَمْر، وهو الماءُ الكثير، وقد سمِّي بالغُمَيْر بالتصغير لأن الماءَ الذي غمَر ذلك الموضعَ لم يكن كثيرًا، ولبِركة الغُمير والأرضِ التي حولها أسماءٌ عديدة، وهي: مُتَعَشَّى الغُمير، غَمْرُ ذي كِنْدَة، أرضُ المحاجر، بُستان الغُمَير، واسمها اليوم: مكَّة الرقة، ولا يُعرف سببُ هذه التسمية.\r\n \r\nعلى الرُّغمِ مِن التعبِ والعَناءِ الذي لَقِيَهُ امرؤُ القيسِ في سَفرهِ واغترابه، لَم يستطِع نِسيانَ ذلكَ المشهدِ المؤلم للهوادِج الراحلة، التي شبَّهها في ارتفاعها وألوانِها الخضراءِ بأشجارِ أَثْلٍ نبتَت على جوانبِ بعضِ الوُديان، ثم ذكرَ أن قافلةَ تلك الهوادجِ التي فارقَت مكانَها عند انقضاءِ الربيع، كانت متجهةً إلى ثنيَّةٍ بين مكةَ والمدينة اسمُها غَضْوَر، وذكر الأماكنَ التي مرَّت بها القافلة وتجاوزَتها أثناءَ سفرها إلى ثنيَّة غَضْوَر، وهي: بِيشَةُ والغُمَير، فقال:\r\nكَأَثْلٍ مِنَ الأَعْراضِ مِن دُونِ بِيشَةٍ * وَدُونَ الغُمَيرِ عامِداتٍ لِغَضْوَرا\r\n",
    "descriptionShort": "بِرْكَةٌ كبيرة، كانت المياهُ تتجمَّع فيها قديمًا، تبعُد عن مِيقات ذاتِ عِرْقٍ 14 كلم، وحولَها بقايا قنواتٍ مائية ومبانٍ قديمة، كانت مكانًا لاستراحة الحُجَّاج، ذكرها امرؤُ القَيسِ في إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024503610390.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202453232249.jpg",
    "parentId": 12,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 261.3999938964844,
    "svgY": 476.82499980926514,
    "site": "تبعُد عن مِيقات ذاتِ عِرْقٍ 14 كلم، وهو يبعُد عن مكةَ المكرَّمة 110 كلم شَمالًا",
    "otherNames": "مُتَعَشَّى الغُمير، غَمْرُ ذي كِنْدَة، أرضُ المحاجر، بُستان الغُمَير، مكَّة الرقة",
    "wasf": "بِرْكَةٌ كبيرة، مُربَّعة الشكل",
    "qema": "كان الغُمَير في أزمنةٍ قديمة محطةً فرعيَّة صغيرة، ومكانًا لاستراحة الحُجَّاج",
    "wasfOld": "بُنيت هذه البِركة قديمًا في مكانٍ مرتفع، وكانت المياهُ تتجمَّع فيها من عينٍ في مكانٍ أعلى منها، ثم تغذِّي الأراضيَ المجاورةَ لها",
    "wasfNew": "في هذا الزمن تنبُت الأشجارُ والنباتات حولَ بِركة الغُمير في مَواسم المطر ",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2302,
    "name": "المُحَصَّب",
    "description": "المُحَصَّب اسمٌ لموضعَين: أحدُهما في طرفِ مكَّة المكرمة، وفي أعلاها، من الحَجُونِ فصاعداً باتجاه مِنًى، وهو قريبٌ من مِنًى، وقد نزل فيهِ النبيُّ صلى الله عليه وسلم في الحج، والثاني يقعُ في أسفلِ منًى، وهو موضعُ رميِ الجمَرات، ويسمَّى بمحصَّب مِنًى، ويجمع بينهما تقاربُهما في المسافة، وتجمُّع الحَصْباءِ والأحجارِ الصغيرة فيهما قديمًا بسببِ جرَيان المياه، ولم يعُد للحصباءِ وجودٌ هناك، فقد تمَّ تعبيدُ الطرق، وبُنيت المباني والأسواقُ الحديثة، وأبرز المواضعِ التي يشمَلها محصَّبُ مكة اليومَ هي: الجميزة، والملاوي، والبياضية، إلى ثَنِيَّة أَذَاخِر، ومن أسمائه: الأَبْطَح، وبَطْحاءُ مكة، وخَيْفُ بَني كِنَانة.\r\n \r\nعدَّد الشاعرُ بشَّارُ بنُ بُرْدٍ مناقبَ قبائلِ مُضَرَ في إحدى قصائدِه، وبما أنها متحالِفة مع قُرَيشٍ، فقد جعل ما تفتخرُ به قريش موضعَ فخرٍ لأبناءِ مُضَرَ أيضًا، فقال: إن أراضيَنا وأراضيَ قريشٍ تشمَلُ: بطحاءَ مكة، وهي المحصَّب الأوَّلُ القريبُ من مِنًى، والحرَمَ المكيَّ، وكلَّ ما يحويهِ المُحَصَّبُ الثاني، وهو الذي داخلَ مِنًى، وما يضمُّه هذا المحصَّبُ من الجمَراتِ وغيرِها، فقال:\r\nلَنَا بَطْحَاءُ مَكَّةَ وَالمُصَلَّى * وَمَا حَازَ المُحَصَّبُ وَالجِمَارُ",
    "descriptionShort": "اسمٌ لموضعَين: أحدُهما في طرفِ مكَّة المكرمة، قُربَ مِنًى، وهو الذي نزل فيهِ النبيُّ صلى الله عليه وسلم في الحج، والثاني في أسفلِ منًى، وهو موضعُ رميِ الجمَرات، ذكرهما الشاعرُ بشَّارُ بنُ بُرْدٍ في أحد أبياتِه. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024012923251.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024203022921.jpg",
    "parentId": 12,
    "placeTypeId": 1824,
    "placeType": "موضع",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 260.3999938964844,
    "svgY": 470.22500002384186,
    "site": "اسمٌ لموضعَين: أحدُهما في طرفِ مكَّة المكرمة، وفي أعلاها، والثاني في أسفلِ منًى، وهو موضعُ رميِ الجمَرات",
    "otherNames": "الأَبْطَح، بَطْحاءُ مكة، خَيْفُ بَني كِنَانة، محصَّب مِنًى",
    "wasf": null,
    "qema": "نزل النبيُّ صلى الله عليه وسلم في محصَّب مكة في الحج، ومحصب منًى هو موضعُ رميِ الجمَرات",
    "wasfOld": "كانت الحَصْباء والأحجار الصغيرة تتجمع فيهما قديمًا بسببِ جرَيان المياه",
    "wasfNew": "لم يعُد للحصباءِ وجودٌ هناك، فقد تمَّ تعبيدُ الطرق، وبُنيت المباني والأسواقُ الحديثة، وأبرز المواضع التي يشمَلها المحصَّب اليوم هي: الجميزة، والملاوي، والبياضية، إلى ثَنِيَّة أَذَاخِر",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2303,
    "name": "ثَبِيْر",
    "description": "جبلٌ شامخٌ ضخم، يقع في مكةَ المكرمة، شرقيَّ المسجد الحرام، ويقابلُ جبلَ النور من جهة الجنوب، وتسمَّى الضَّفَّةُ الشرقيةُ منه، التي تلِي جمرةَ العَقَبة، بمَجَرِّ الكَبْش، ويسمى هذا الجبل أيضًا بثَبِير الأَثبِرَة، وثبير غيناء، وكان في عصورٍ قديمة يسمَّى بسمير، وصفر، وتسميهِ عامةُ أهل مكةَ اليوم بجبل الرَّخَم، وهو يشرف على حيِّ العدل، ويطلَق اسم ثَبِير أيضًا على جبالٍ عديدة في مكة المكرمة.\r\nنصحَ أبو العَلَاءِ المَعَرِّيُّ أحدَهم بالرِّضا بالقضاءِ والقدَر، ثم قالَ له: إنَّ هذا النُّصحَ المُفيد الذي أخلَصتُه لك ومحَضتُه؛ إذا أنفقتَ للحصولِ عليه ما يعادلُ وزنَ جبلِ ثبيرٍ من الذهبِ فلن يكونَ هذا الثمنُ غاليًا عليه، فنُصحُه كهذا الذهبِ الكثيرِ لنَفاستِه وعِظَم قيمتِه:\r\nوَلَيسَ بِغالٍ ناصِحٌ تَستَفيدُهُ * وَلَو كانَ مِن تِبرٍ بِمِثلِ ثَبيرِ\r\n   ذكر عمر بن أبي ربيعة جبل ثبير في وصفه لتغير إحدى النساء عليه بعد أن واثقته وعاهدته على الود والوفاء وأعطته من الأيمان والمواثيق ما لا يقوى ثبير على حملها، فقال: \r\nبَعْدَ الَّتي أَعْطَتْكَ مِنْ أَيمانِها ... ما لا يُطِيقُ مِنَ العُهُودِ ثَبِيرُ\r\nذكر الفرزدق ثبيرًا في مخاطبته رجلًا عاتبه في حبه للنوار فعجَّزه عن تغيير حاله، فحبها راسخ في قلبه كرسوخ أصله في الشرف والعز، فإن كان يقدر على نقل ثبير من موضعه بكل ما جمع من مال، فسيقدر على تغيير رسوخ أصله في الشرف، وكل ذلك من المحال، يقول:\r\nأو كنتَ ناقلَ عزِّي عن أرومتِه ... فانقلْ ثبيرًا بما جمَّعتَ من سَبَدِ\r\nذكر ذو الرمة جبل ثبير في قصيدته التي مدح فيها هلال بن أحوز التميمي، ووصف حسن بلاء قومه تميم إذ أخذوا بثأرهم من الأزد في معركة شديدة الوطأة؛ لو ضُرِب جبل ثبير بمثلها لما ثبت لها، ولمالت أركانه من شدتها، يقول:\r\nفي طحمةٍ من تميمٍ لو تصكُّ بها ... رُكنيْ ثبيرٍ لأمسى مائلَ السَّندِ",
    "descriptionShort": "جبلٌ يقع في مكةَ المكرمة، شرقيَّ المسجد الحرام، يقابلُ جبلَ النور من جهة الجنوب، وله أسماءٌ عديدة، منها: ثَبِير الأَثبِرَة، وثبير غيناء، وهو يشرف اليومَ على حيِّ العدل، ذكرهُ أبو العَلَاءِ المَعَرِّيُّ في أحدِ أبياته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024553423953.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202433302235.jpg",
    "parentId": 12,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 265.3999938964844,
    "svgY": 469.2249984741211,
    "site": "مكة المكرمة",
    "otherNames": "ثبير غيناء، ثبير الأثبرة، جبل الرخم",
    "wasf": "جبل مشهور بين مكة وعرفات",
    "qema": "له قيمة تاريخية كبيرة",
    "wasfOld": "أعلى جبال مكة وأعظمها",
    "wasfNew": "يقع في حي العدل شمال المسجد الحرام بمكة المكرمة على يسار الذاهب إلى منى ",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2304,
    "name": "عَرْعَر",
    "description": "ماءٌ يقع في بَطن هَضْبِ آلِ زايد، في الجزءِ الجنوبيِّ من نَجْد، وهو تابعٌ لمحافظة رَنْيَةَ، التابعةِ لمنطقة مكة المكرَّمة، ويبعُد عن مدينة رَنية 170 كلم من جهةِ الشرق، ويُعرف اليوم باسم: عَراعِر، ويُذكر مَقرونًا باسم ماءِ ثريَّا، فيقالُ: ثريَّا وعراعِر، وهما يقعانِ في أعلى شعِيب المجامِع، وثريَّا يقعُ فُوَيقَ عَراعِر، والمجامعُ وادٍ كبيرٌ تجتمعُ فيه سيولُ جبالِ المجامِع المحيطةِ به.\r\n \r\nجرَّدَ امرُؤُ القَيسِ من نفسِه شخصًا يخاطبُه؛ لشدَّة ألمِه وشوقِه وتضاعُف حُزنه، فقال لنفسهِ في مطلَع إحدى روائعِه: تصاعدَ الشوقُ في قلبِكَ إلى الأحبة شيئًا فشيئًا وأنت في غُربتِك التي تعيشُ فيها، وظهرَ هذا الشوقُ وبدَا بعد أنْ خمَدَ وكان قليلًا، ثم عاد امرُؤُ القَيسِ إلى صورةٍ من الماضي لَم تغِب عن ذاكرته، وهي رحيلُ قومِ سَلْمَى واستقرارُهم في بَطنِ قَوٍّ، وهو قصيباءُ اليومَ، ثم انتقالُهم إلى عَرْعَر، وهو ماءُ عَراعِر، وقد صغَّر اسمَها من سَلمى إلى سُلَيمى في هذا البيت، فقال:\r\nسَمَا لَكَ شَوقٌ بَعدَمَا كَانَ أَقْصَرَا * وَحَلَّتْ سُلَيمَى بَطْنَ قَوٍّ فَعَـرْعَـرَا",
    "descriptionShort": "ماءٌ يقع في بَطن هَضْب آلِ زايد، يبعُد عن مدينة رَنية 170 كلم، ويُعرف اليوم باسم: عَراعِر، ذكره امرُؤُ القَيسِ في مطلَع إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024393723913.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024563022387.jpg",
    "parentId": 12,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 367.3999938964844,
    "svgY": 454.22500002384186,
    "site": "يقع في بَطن هَضْب آلِ زايد، في الجزءِ الجنوبيِّ من نَجْد، وهو تابعٌ لمحافظة رَنْيَةَ",
    "otherNames": "عَراعِر",
    "wasf": null,
    "qema": "مورد ماء",
    "wasfOld": null,
    "wasfNew": "يبعُد عن مدينة رَنية 170 كلم من جهةِ الشرق، ويذكر مقرونًا باسم ماءِ ثريَّا، فيقالُ: ثريَّا وعراعِر",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2305,
    "name": "عُسْفَان",
    "description": "بلدةٌ تابعة لمحافظة الجموم في منطقة مكة المكرمة، تقعُ شَمال مكَّة، على بُعد 80 كلم منها، وردَ ذكرها في الأحاديثِ الشريفة والسيرة النبويَّة، ووُصفت قديمًا بأنها مَنْهَلَة من مَناهلِ الطريق بين الجُحْفَة ومكة، ومن أبرز شواهدها التاريخية: الآبارُ الحجريَّة السَّبع، والسوق القديم، وقلعَة عُسْفَان، التي شُيِّدَت بالصخور البازَلْتية فوق جبل، بهدفِ حماية القوافل والحُجَّاج، فساعدَت آنذاك على تنشيط الحركة التجاريَّة وتبادُل المَنافع، وقد كانت عُسْفان تشتهر بمُنتجاتها الزراعية والحيوانية وصناعاتها التقليدية، وسمِّيت بعُسفان لتعسُّف السَّيل فيها وخروجِه عن طريقه؛ إذا تُعتبر حوضًا لمجموعةٍ من الأودية التي تجتمع مياهُها فيها، وتنطلق حتى تصبَّ في البحر الأحمر، وما زالت باقيةً على اسمها القديم، وهي اليوم عامرةٌ بالسكان.\r\nطلبَ كُثَيِّرُ عزَّةَ من صديقهِ أن يقوم لينظُرَ إلى قافلةٍ تراءتْ له من بعيدٍ كالسراب؛ هل هي قافلةُ عزةَ العائدةُ من الحج؟ وذكر العديدَ من المواضعِ التي مرَّت بها هذه القافلة، ومنها عُسْفان، فقد ارتاحَت القافلة هناك في وقت القَيلولةِ من عناءِ السَّفر، وبقيت في مكانها إلى وقتِ المساء، ثم انطلقت لتُكمِل رحلتها من ثنيَّة غزالٍ، التي يقالُ لها: ثنيَّة عُسفان، وهي تُشرف على عُسفان من جهةِ الشَّمال، فقال:\r\nقِلْنَ عُسْفَانَ ثُمَّ رُحْنَ سِراعًا * طالِعَاتٍ عَشِيَّةً مِن غَزَالِ\r\nرحلَت محبوبةُ عُمَرَ بنِ أَبي ربيعةَ مع قومها، وابتعدَت عنه، فشَكا فراقها، وصوَّر مَسارَ رحلتِها، فقد قيلَ له إنَّ قومَها اليومَ في وادي بطنِ مَرٍّ بالحجاز، وهو يسمَّى اليومَ بِوادي فاطِمة، وبعدَ ذلك سوف يَبيتون عند جبلِ ضَحْيَان، ثم قيلَ له: ولكنَّهم إذا كانوا مُسرعين في سَيرهم فسوف يقطعونَ مسافةً طويلة بعدَ جبل ضَحيان، ويصِلونَ إلى عُسْفان، وهناك سيقضونَ ليلتَهم:\r\nقالُوا بِمَرَّ اليَومَ، ثُمَّ مَبِيتُهُمْ * ضَحْيَانُ، أَوْ عُسْفانُ إنْ هُمْ أَسْرَعُوا",
    "descriptionShort": "بلدةٌ تقعُ في شَمال مكَّة المكرمة، وتبعد عنها مسافة 80 كلم، ذُكرت في الأحاديثِ الشريفة والسيرة النبويَّة، وكانت قديمًا منهلًا بين الجُحْفَة ومكة، وفيها قلعَة عُسْفَان الأثريَّة، وردَت في شعر كُثَيِّرِ عزَّةَ وعُمَرَ بنِ أَبي ربيعة. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/09052024184523792.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024093122196.jpg",
    "parentId": 12,
    "placeTypeId": 826,
    "placeType": "بلدة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 248.39999389648438,
    "svgY": 493.22500002384186,
    "site": "شَمال مكَّة المكرمة، على بُعد 80 كلم منها",
    "otherNames": null,
    "wasf": "بلدة في شمال مكة تحتوي على العديد من الشواهد التاريخية.",
    "qema": "وردَ ذكرها في الأحاديثِ الشريفة والسيرة النبويَّة، وفيها شواهد تاريخية من أبرزها قلعَة عُسْفَان",
    "wasfOld": "وُصفت قديمًا بأنها مَنْهَلَة من مَناهلِ الطريق بين الجُحْفَة ومكة، وكانت تشتهر بمُنتجاتها الزراعية والحيوانية وصناعاتها التقليدية",
    "wasfNew": "بلدة عامرةٌ بالسكان",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2306,
    "name": "عُكَاظ",
    "description": "صحراءُ مستوية، ومكانٌ مُنبسِط فَسيح، في شَمال الطَّائف، خالٍ من الجبال، فيه بعضُ الصُّخور الكبيرة، كانت تُقام فيه سوقٌ سنويَّة تُعتبر أكبرَ أسواقِ العرب القديمة، وهي سوقُ عكاظَ، التي يعودُ تاريخها إلى ما قبلَ ظهورِ الإسلام بنحوِ قرنٍ من الزمان، وكانت هذه السوقُ تقامُ في شهر ذي القَعْدة من كلِّ عام، وتستمرُّ أيًّامًا عديدة، ويجتمعُ فيها الناسُ من مختلِف قبائلِ العرب، وتباعُ فيها البضائع، وتمارَس فيها رياضاتُ الفروسيَّة والرميِ والعَدْو، ويتفاخرُ فيها الناس، ويحضُرُها الشعراء ليُلقوا قصائدَهم الجديدة، والخطباءُ ليُلقوا خُطَبهم، وربَّما تغَّير مكانُها من سَنَةٍ إلى سنة. \r\n \r\nيَمدح النَّابِغةُ الذُّبيانِيُّ قبيلةَ بَنِي جُذَيمةَ، ويذكرُ الأماكنَ التي كانوا يَسكنونها آمِنين، ومنها عُكاظُ، حيث كانت بعضُ مساكنِهم تُحيط بجانِبَي صحراءِ عُكاظَ وطرفَيها، ثم يُشير إلى صورةٍ من صوَر الحياةِ الاجتماعيةِ لأبناءِ هذهِ القبيلة، فقد كان الطفلُ منهم إذا خرجَ من خيمَتِه وأراد اللَّعِبَ مع أصدقائه يرفعُ صوتَه قائلًا: \"عَرْعَارِ\"، أي: هَلُمُّوا والعَبوا بالعَرْعَرَة، وهي من الألعابِ القديمة لأطفالِ البادية، فيجتمعُ الأطفالُ لكي يَلهُوا ويلعبوا، يقول النَّابغة:\r\nمُتَكَنِّفِيْ جَنْبَيْ عُكَاظَ كِلَيْهِمَا * يَدْعُوْ وَلِيْدُهُمُ بِها: عَرْعَارِ",
    "descriptionShort": "صحراءُ مستوية خالية من الجبال، تقعُ في شَمال الطَّائف، كانت تُقام فيها سوقُ عُكاظَ سنويًّا، وهي أكبرُ أسواقِ العرب القديمة، ذُكرت في شِعر النابغةِ الذُّبيانِي. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024353000151.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202429312224.jpg",
    "parentId": 12,
    "placeTypeId": 830,
    "placeType": "واحةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 272.3999938964844,
    "svgY": 477.22500002384186,
    "site": "في شَمال الطَّائف",
    "otherNames": null,
    "wasf": "صحراءُ مستوية، ومكانٌ مُنبسِط فَسيح، خالٍ من الجبال، فيه بعضُ الصُّخور الكبيرة",
    "qema": "كانت تُقام فيه سوقُ عكاظَ، التي يعودُ تاريخها إلى ما قبلَ ظهورِ الإسلام بنحوِ قرنٍ من الزمان",
    "wasfOld": "مكان يقام فيه سوقُ عكاظ الشهير ",
    "wasfNew": null,
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2307,
    "name": "يَنْبُع",
    "description": "مدينةٌ على ساحلِ البَحر الأحمر، تقعُ في مُحافظة يَنْبُع، وتعتبَر المركزَ الإداريَّ لها، وتضمُّ محافظةُ يَنبُع داخلَ حدودها ثلاثَ مُدنٍ تعكِس المظاهرَ الرئيسةَ للمحافظة، وهي: يَنبُعُ البَحر، المدينةُ المذكورة، وينبعُ النَّخل، وفيها قُرًى وأراضٍ زراعية، وينبعُ الصِّناعية، وإذا ذُكرت يَنبُع في بدايةِ التاريخ الإسلاميِّ فإنه يُقصد بها ينبعُ النَّخل، فقد كانَت معروفةً منذ عصورٍ قديمة، ثمَّ أصبحَت المحطةَ الرئيسة للحُجَّاج القادمينَ من الشام، وأشهرَ ميناءٍ في الحِجاز، لعمق الماء فيه وقلة ملوحته، وقلة الشعب المرجانية خلافا لميناء جدة وقد ذُكرَت يَنبُع في بعضِ أحداثِ السيرة النبويَّة، وسمِّيت بهذا الاسمِ لكثرة ينابيعِها، وما تزالُ مشهورةً بكثرةِ مزارعها وعُيونها الجارية.\r\n \r\nيصِف كُثَيِّرُ عَزَّةَ هوادجَ عزَّةَ وصاحباتِها عند رحيلهِن، وكيفَ تجاوزَتهُ قافلتُهنَّ ورحلَت وابتعدَت، ويصِف الأراضيَ التي كنَّ يتنقَّلن بينها في يَنبُع بأنها كانت أراضيَ متقلبةً، تتغيَّر طبيعتُها أثناءَ السَّفَر، مِن مرتفَع إلى منخفَض، ومن سَهْلٍ إلى حَزْن، فيقول:\r\nوَفَاتَتْكَ عِيرُ الحَيِّ لَمَّا تَقَبَّلَتْ * ظُهُورٌ بِهمْ مِن يَنبُعٍ وَبُطُونُ",
    "descriptionShort": "مدينةٌ على ساحلِ البَحر الأحمر، تعتبَر إحدى ثلاثِ مُدنٍ رئيسةٍ في محافظةِ يَنبُع، مع ينبعُ النَّخل، وينبعُ الصِّناعية، وتسمى في بعض كتب الرحالة بالينبوع، عُرفت منذ عصورٍ قديمة، واشتُهرت بكثرةِ مزارعها وعُيونها الجارية، وردَت في شِعر كُثَيِّرُ عَزَّةَ. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024573600484.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024432022623.jpg",
    "parentId": 11,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 219.39999389648438,
    "svgY": 385.82499980926514,
    "site": "مُحافظة يَنْبُع",
    "otherNames": null,
    "wasf": "مدينةٌ على ساحلِ البَحر الأحمر، تعتبَر المركزَ الإداريَّ لمحافظة يَنْبُع",
    "qema": "عُرفت منذ عصورٍ قديمة، وذُكرَت في بعضِ أحداثِ السيرة النبويَّة",
    "wasfOld": "يَنبُع في بدايةِ التاريخ الإسلاميِّ هي ينبعُ النَّخل، التي كانَت المحطةَ الرئيسة للحُجَّاج القادمينَ من الشام، وأشهرَ ميناءٍ في الحِجاز",
    "wasfNew": "تضمُّ محافظةُ يَنبُع ثلاثَ مُدنٍ تعكِس المظاهرَ الرئيسةَ للمحافظة، وهي: يَنبُعُ البَحر، وينبعُ النَّخل، وينبعُ الصِّناعية",
    "parentName6": "الغربية",
    "parentName13": "المدينة المنورة"
  },
  {
    "id": 2308,
    "name": "المِذْنَب",
    "description": "مدينةٌ في مِنطقة القصيم، تقعُ جنوبَ مدينةِ بُرَيدة، وتُعتبر المركزَ الإداريَّ لمحافظةِ المِذْنَب، التي تَتبعها قرًى وهِجَر كثيرة، وتحوي الكثيرَ من واحاتِ النخيل، ومن أهمِّ آثار ومَعالم محافظة المِذنَب: قصرُ باهِلَة، بالقرب مِن جامع الدِّيْرَة القديم، والآبارُ الهلالية، وآثارُ الجرية، وهي أساساتُ بيوتٍ سكنية قديمة، تحتوي على قبورٍ مُندثرة، وتكثُر حولها قِطع الفَخَّار والزجاج الملوَّن، والمِذنب من أقدم نَواحي القصيمِ عُمرانًا، وما تزال محافظةً على اسمها القديم، وكانت تسمَّى أيضًا بالمَذَانِب.\r\n \r\nوصفَ لبيدُ بن ربيعةَ العامِريُّ تغيُّرَ الناسِ والأيامِ في إحدى قصائده، وذكرَ مآثرَ أَربَد بن قَيسِ بن جَزْء، وهو أخو لبيدٍ لأُمِّه، وبدأَ هذه القصيدةَ بقوله إن قلبَه طرِب فرَحًا لذكرى صداقةٍ قديمة، وانشغلَ بتذكُّر من رحلوا عنه، ثم تمنى أنهُ أطاع مَن كانوا يلومونه على كثرةِ تذكُّره للراحلين، عندما كان معَهم في سَفْحِ المِذنَب، ولعلَّه يقصد سفحَ جبلِ خَرْطَم، الذي يقعُ إلى الشرقِ من مدينةِ المِذنب، ثم قال: لو أنه أطاعَهم لزجر قلبَه وارتاحَ مما يُلاقيه من حُزنٍ متكررٍ يَلي هذا التذكُّر:\r\nطَرِبَ الفُؤادُ وَلَيتَهُ لَم يَطرَبِ * وَعَناهُ ذِكرى خُلَّةٍ لَم تَصقَبِ\r\nسَفَهًا وَلَو أَنِّي أَطَعتُ عَواذِلي * فيما يُشِرنَ بِهِ بِسَفحِ المِذنَبِ\r\nلَزَجَرتُ قَلبًا لا يَريعُ لِزاجِرٍ * إِنَّ الغَويَّ إِذا نُهِيْ لَم يُعتِبِ",
    "descriptionShort": "مدينةٌ في مِنطقة القصيم، تقعُ جنوبَ بُرَيدة، فيها الكثيرُ من واحاتِ النخيل، والعديدُ من الآثار القديمة، وهي من أقدم نَواحي القصيمِ عُمرانًا، كانت تسمَّى بالمَذَانِب، ذكرها لبيدُ بن ربيعةَ في إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024201913179.jpg",
    "icon": "https://zamakan.suwa.io/Areas/2905202441082238.jpg",
    "parentId": 8,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 308.5,
    "svgY": 190.8046875,
    "site": "جنوبَ مدينةِ بُرَيدة",
    "otherNames": "المَذَانِب",
    "wasf": null,
    "qema": "في محافظة المذنب آثار ومعالم قديمة، مثل قصر باهِلَة، والآبار الهلالية، وآثار الجرية",
    "wasfOld": "من أقدم نَواحي القصيمِ عُمرانًا",
    "wasfNew": "تُعتبر المركزَ الإداريَّ لمحافظةِ المِذْنَب، التي تَتبعها قرًى وهِجَر كثيرة، وتحوي الكثير من واحاتِ النخيل",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  },
  {
    "id": 2309,
    "name": "بَقْعَاء",
    "description": "قريةٌ من قُرى اليَمامة، وماءٌ كان معروفًا في ديارِ بني تَميم، لقبيلةِ بَني سَلِيط، واسمُ سَليطٍ هو كعبُ بن الحارث، ولِبَني سَليط مياهٌ عديدة في شَمالِيِّ القَصِيم، وقد اندرسَ هذا الاسم، أو تغيَّر إلى اسمٍ آخر، ولم يعُد مكانُ ماءِ بَقْعاءَ معروفًا في إقليمِ اليَمامة، ووُصِفت بقعاءُ أيضًا بأنها بلَد، وهناك مواضعُ أخرى تحملُ هذا الاسم.\r\nلامَ جَريرُ بنُ عَطيَّةَ بنِ الخَطَفِيِّ بعضَ بَني سَلِيطٍ على محاولتِهم الاستِحواذَ على أحد قِيعانِ المياه التي ليسَت لهم، وأخبرَهم بأن المياهَ التي في بَقْعاءَ وتَلْعَةَ كانت كافيةً لسَقيِ شِياهِهم ودوابِّهم، وأن مياهَ الغدير الذي في الجَوفاء كانت جاريةً ولم تنضُبْ، وكانت النباتات تنتشرُ حولَ هذه الأماكن، فما الداعي للتفكيرِ بأخذِ هذا القاع؟ والأماكنُ المذكورة في هذا البيتِ كانت كلُّها من مياهِ بَني سَليط:\r\nوَقَد كانَ في بَقْعاءَ رِيٌّ لِشائِكُمْ * وَتَلْعَةَ، وَالجَوْفاءُ يَجرِي غَدِيرُهَا",
    "descriptionShort": "قريةٌ من قُرى اليَمامة، وماءٌ في ديارِ بني تَميم، لقبيلةِ بَني سَلِيط، لم يعُد مكانُه معروفًا، وردَ ذكره في بيتٍ لجَريرِ بنِ عَطيَّةَ بنِ الخَطَفِيِّ. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024293613348.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024540822222.jpg",
    "parentId": 8,
    "placeTypeId": 818,
    "placeType": "قريةٌ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 464.3999938964844,
    "svgY": 401.22500002384186,
    "site": "إقليم اليَمامة - القصيم",
    "otherNames": null,
    "wasf": "قريةٌ من قُرى اليَمامة، وماءٌ كان معروفًا في ديارِ بني تَميم، لقبيلةِ بَني سَلِيط",
    "qema": null,
    "wasfOld": "لِبَني سَليط مياهٌ عديدة في شَمالِيِّ القَصِيم",
    "wasfNew": "لم يعُد مكانُ ماءِ بَقْعاءَ معروفًا في إقليمِ اليَمامة",
    "parentName6": "الوسطى",
    "parentName13": "القصيم"
  },
  {
    "id": 2310,
    "name": "عُكَّاش",
    "description": "ماء لبني نمير في وادي بطن السِّر من بلاد نمير، لهم عنده نخل وحصن وسوق وقصور ومزارع شعير وبُر، وبطن السِّر لم يعد معروفًا بهذا الاسم في عصرنا الحاضر، ويحدد موقع ماء عُكَّاش اليوم في وادي القرنة أو قريبًا منه، ويبعد عن مدينة الدوادمي شرقًا 40 كلم.\r\n ذكر الراعي النميري ماء عُكَّاش في قصيدته التي مدح فيها الخليفة هشام بن عبد الملك بن مروان، واصفًا ارتحاله إليه، وأن له صاحبًا كان يجاوره عند ماء عُكَّاش جنبًا إلى جنب، ويتكافآن بالود والوصل، ثم تركه وارتحل، فلم يزدادا بعد ذلك القرب إلا بُعدًا، فقال: \r\nوكنَّا بعُكَّاشٍ كجارَي جنابةٍ ... كفيئينِ زادا بعد قربٍ تنائيا\r\n",
    "descriptionShort": "ماء لبني نمير في نجد في وادي بطن السِّر من بلاد نمير، لهم عنده زرع وقصور، ذكره الراعي النميري في شعره.  ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024074413400.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024171822533.jpg",
    "parentId": 10,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 401.3999938964844,
    "svgY": 354.22500002384186,
    "site": " في نجد",
    "otherNames": null,
    "wasf": "مورد ماء عنده تجمع بشري ومزارع لبني نمير",
    "qema": null,
    "wasfOld": "ماء لبني نمير في وادي بطن السِّر من بلاد نمير، لهم عنده نخل وحصن وسوق وقصور ومزارع شعير وبُر",
    "wasfNew": " يحدد موقعه اليوم في وادي القرنة أو قريبًا منه، ويبعد عن مدينة الدوادمي شرقًا 40 كيلا",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2311,
    "name": "أُشَيْقِر",
    "description": "مدينةٌ تقع شَمال محافظة شَقْراء، كانت تسمَّى قديماً: أَشقر، ثم صُغِّر اسمها إلى أُشَيْقِر، نسبةً إلى جبل الأَشقر الذي يحدُّها من الشَّمال، أو لأنَّ تُربتها وبيوتَها الطينية تميلُ إلى الحُمرة، وكانت تسمَّى أيضًا: عكل، وهو اسمُ قبيلة، ويمتدُّ تاريخ نشأتها إلى عصرِ ما قبلَ الإسلام، وقد قصدَها العلماءُ فأصبحَت مركزاً من مراكز الإشعاع العلميِّ في نَجْدٍ، وهي اليومَ مدينةٌ عامرة، ذاتُ نخيلٍ ومزارع، وتضمُّ العديدَ من المعالم الطبيعية والتراثية، مثلَ: بلدةِ أُشيقر التراثية، ومَطَلِّ ومُتنزه جبل أُشيقر، ومزارع النخيل، ومُتحف السَّالم، ووادي وسد المُنحنى، ويقال لها أيضًا: وشيقِر.\r\n \r\nيصِف الشاعرُ جَريرُ بنُ عَطيَّةَ الإبلَ التي وضعَ رِحَالَه عليها وسافرَ قاصدًا الخليفةَ: بأنها كانت في وقتِ الصَّباح عندَ كثِيبَين رمليَّين في موضعٍ اسمُه حَفِير، أصابَهما المطرُ فغسَلَهما ونقَّاهما، وعندَ المكانِ الذي ينقطعُ فيه الرَّملُ وتُصبح الأرضُ صَلبةً في أُشَيقِر، وكانت تلك الإبلُ تمشي مُتقاربةَ الخَطَوات لثِقلِ حمولتِها، وبسبب الجُهد الذي بذلَته في رحلتها؛ ضَمُرَت بطونُها وأصبحَت نحيفةً، وصارت أحزمتُها تتحرَّكُ وتضطَّربُ حولَ بطونِها، فيقول:\r\nأَصْبَحْنَ مِنْ نَقَوَيْ حَفِيرٍ دُلَّحًا * بِلِوَى أُشَيْقِرَ جَائِلاتِ الأَغْرُضِ\r\n",
    "descriptionShort": "مدينةٌ تقع شَمال محافظة شَقْراء، يمتدُّ تاريخ نشأتها إلى عصرِ ما قبلَ الإسلام، وهي اليومَ عامرةٌ ومأهولة بالسكَّان، وتضمُّ العديدَ من المعالم الطبيعية والتراثية، وردَ ذكرها في شعر جَريرِ بنِ عَطيَّةَ. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024025213278.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024301822896.jpg",
    "parentId": 10,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 410.3999938964844,
    "svgY": 350.22500002384186,
    "site": "محافظة شَقْراء",
    "otherNames": "أَشقر - عكل - وشيقِر",
    "wasf": "يمتدُّ تاريخ نشأتها إلى عصرِ ما قبلَ الإسلام",
    "qema": "من مراكز الإشعاع العلميِّ في نَجْدٍ",
    "wasfOld": null,
    "wasfNew": "مدينةٌ عامرة، ذاتُ نخيلٍ ومزارع، تضمُّ العديدَ من المعالم الطبيعية والتراثية",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2312,
    "name": "الأَفْلَاج",
    "description": "إحدى مُحافظاتِ مِنطقة الرياض، قاعدتُها مدينةُ لَيلى، وتتبعُها مجموعةٌ من المراكز السُّكانية والقرى والهِجَر، عُرفت بعيونها الجاريةِ وبحيراتِها ورياضها، وتنحدرُ عليها عدَّة أوديةٍ من جبلِ طويق، ولها ذكرٌ حافلٌ في التاريخ القديم، فقد كانت مهدًا لبعضِ الحضارات، واشتُهر فيها فلَجُ الأَفلاج؛ لأنه أعظمُها وأكثرُها نخلًا، ومن آثارِها: قصرُ سَلْمَى، وقصر العَنْقري، وآثارُ البلدةِ القديمة في مدينة لَيلى، ومن جبال الأفلاج: التَّوْبَاد ومشلح، والأفلاجُ جمع فَلَج، وهو الماءُ الجاري مِن العَين أو النَّهر. \r\n \r\nتحدَّث الشاعرُ لبيدُ بنُ رَبيعةَ العامِريُّ في نهايةِ إحدى قصائدِه عن هزيمةِ قبيلتَي مَرَّان وحَرِيم، مِن بَني جُعْفِيِّ بنِ سعد، على يد آلِ كعبٍ، في معركة النَّخِيل، وخاطبَهم قائلًا: هذهِ بتلكَ، وإنَّنا نَفخر عليكم بهذا الانتصار، ونفخر كذلكَ بالرَّجُل صاحبِ القبرِ الذي في الأَفْلاج:\r\nفَتِلْكُمْ بِتِلْكُمْ، غَيْرَ فَخْرٍ عَلَيْكُمُ * وَبَيتٌ على الأَفْلاجِ ثَمَّ مُقِيمُ",
    "descriptionShort": "مُحافظة في مِنطقة الرياض، تتبعُها مجموعةٌ من المراكز السُّكانية، عُرفت بعيونها الجاريةِ وبحيراتِها ورياضها، وذُكرت كثيرًا في التاريخ القديم، فيها آثارٌ وجبالٌ معروفة، وممن ذكرها الشاعرُ لبيدُ بنُ رَبيعةَ العامِريُّ. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024495513908.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024451822141.jpg",
    "parentId": 10,
    "placeTypeId": 1832,
    "placeType": "محافظة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 449.3999938964844,
    "svgY": 437.2249984741211,
    "site": "في منطقة الرياض",
    "otherNames": null,
    "wasf": "عُرفت بعيونها الجاريةِ وبحيراتِها ورياضها، وتنحدرُ عليها عدَّة أوديةٍ من جبلِ طويق",
    "qema": "كانت مهدًا لبعضِ الحضارات، ومن آثارِها: قصرُ سَلْمَى، وقصر العَنْقري، وآثارُ البلدةِ القديمة في مدينة لَيلى",
    "wasfOld": "لها ذكرٌ حافلٌ في التاريخ القديم، واشتُهر فيها فلَجُ الأَفلاج؛ لأنه أعظمُها وأكثرُها نخلًا",
    "wasfNew": "محافظة تتبعُها مجموعةٌ من المراكز السُّكانية والقرى والهِجَر",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2313,
    "name": "الخَرْج",
    "description": "محافظةٌ تقعُ جنوبَ شرقِ مدينة الرِّياض، مركزُها مدينةُ السيْح، سكنَها البشرُ منذ عصورٍ قديمة، وكان يغلِب عليها قبلَ الإسلام اسمُ: جَو، أو جَوِّ اليَمَامة، وهي خصبةُ التُّربة، كثيرةُ المياهِ والعيون والزُّروع والنخيل، وفيها مواقعُ أثريةٌ ومعالمُ ذاتُ شُهرة، مثلَ: قصر الملك عبدالعزيز، والمدافن الأثريَّة في مدينة السيْح، وقصر \"أبو جفان\"، وفي الخرجِ اليومَ مجموعةٌ من المراكز السُّكانية، وهي ترتبطُ بمدينةِ الرياضِ بطرقٍ سريعة، وتقع أيضًا على مفترَق شبكةٍ من الطُّرق الحديثة التي تربِطُها ببقيَّة مناطق المملكة العربية السعودية.\r\n \r\nذكرَ الخرجَ الشاعرُ جَريرُ بنُ عَطيَّةَ، مُفضِّلًا لها، ومُستحسِنًا خُضرتَها وجمالَ طبيعتِها، وذكرَ مواضعَ ووُديانًا قُربَها، وهي: الدَّامُ، والأُدَمَى، ومكانٌ عند بُرقَةِ الرَّوْحانِ تَنبُت فيه شُجَيراتُ الرِّمث، ومكانٌ آخرُ ينبُت فيه الغَرَف، وهو شجر الثُّمَام، فقال:\r\nيَا حبَّذا الخَرْجُ بَينَ الدَّامِ فَالأُدَمَى ** فَالرِّمْثُ مِنْ بُرْقَةِ الرَّوْحَانِ فَالغَرَفُ\r\n",
    "descriptionShort": "محافظةٌ تقعُ جنوبَ شرقِ مدينة الرِّياض، تكثُر فيها المياه والزُّروع، وفيها العديدُ من المعالم والمواقعُ الأثرية، وهي ترتبطُ بمدينةِ الرياضِ بطرقٍ سريعة، ومركزُها مدينةُ السيْح، وردت في شعرِ جَريرِ بنِ عَطيَّةَ. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024595813240.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024581822150.jpg",
    "parentId": 10,
    "placeTypeId": 1832,
    "placeType": "محافظة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 446.3999938964844,
    "svgY": 394.2249984741211,
    "site": "جنوبَ شرقِ مدينة الرِّياض",
    "otherNames": "جَو - جَوُّ اليَمَامة",
    "wasf": "خصبةُ التُّربة، كثيرةُ المياهِ والعيون والزُّروع والنخيل",
    "qema": "فيها مواقعُ أثريةٌ ومعالمُ ذاتُ شُهرة، مثلَ: قصر الملك عبدالعزيز، والمدافن الأثريَّة في مدينة السيْح، وقصر \"أبو جفان\"",
    "wasfOld": "سكنَها البشرُ منذ عصورٍ قديمة",
    "wasfNew": "فيها مجموعةٌ من المراكز السُّكانية، وهي ترتبطُ بمدينةِ الرياضِ بطرقٍ سريعة",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2314,
    "name": "صَقْر",
    "description": "جبل صغير كثير الحجارة، يقع شرق موضع المرُّوت من أرض اليمامة، وهو من جبال بني نمير، ضيق من أسفله، منبسط في أعلاه، كأن عليه قبعة، يراه المتجه بعد رمل الوركة يمينًا، ويقال له أيضًا: الصقران. \r\n ذكر الراعي النميري جبل صقر وهو يصف طريقه من دياره إلى المدينة المنورة، وذكر ما رأى عنده من هطول مطر عند الصباح تجمَّع بين جانبي غدير له مسيل ضيق، فقال: \r\nوصبَّحْنَ بالصَّقْرَينِ صَوْبَ غمامةٍ ... تضمَّنَها لَحْيَا غَديرٍ وخانِقُهْ\r\n",
    "descriptionShort": "جبل صغير في نجد، يقع في أرض اليمامة، وهو من جبال بني نمير، ذكره الراعي النميري في شعره.  ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024070414147.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024131922828.jpg",
    "parentId": 10,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 420.3999938964844,
    "svgY": 396.2249984741211,
    "site": "اليمامة",
    "otherNames": "الصقران",
    "wasf": "جبل صغير كثير الحجارة",
    "qema": null,
    "wasfOld": "جبل صغير من جبال بني نمير، كثير الحجارة خشنها، يقع شرق موضع المرُّوت من أرض اليمامة ",
    "wasfNew": " جبل ضيق من أسفله منبسط في أعلاه كأن عليه قبعة يراه المتجه بعد رمل الوركة يمينًا",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2315,
    "name": "حَائِر",
    "description": "بلدةٌ تقع في جنوبِ مدينة الرياض، اتصلَ بها العُمران فأصبحَت داخلةً في حدودِ الرياض، وصارت حيًّا من أحيائها، كانت مِن أقدم الأمكنةِ الزراعيَّة والحضاريَّة التي سكنَتها قبيلةُ بني حَنيفة، وما تزالُ تربتها خصبةً وصالحةً للزراعة، وهي تَشتهر بكثرةِ نخيلِها، وفيها قريةٌ تراثية هي الحائرُ القديمة، وفيها أيضًا قَصرانِ قديمان: الأولُ كان حصنًا لأهلِ الحائر، يسمَّى بقصرِ بن جفران وبالمعطاء، والثاني هو قصرُ نبعَة، وتسمى الحائرُ اليومَ بالحَايِر، وحائِرِ سبيْع، ويُطلق اسمُ الحايِر أيضًا على عدَّة مواضعَ في المملكة العربية السعودية.\r\n \r\nتمنَّى الراعِي النُّمَيريُّ أن يكونَ طيفُ الخيالِ الذي زارَه ليلًا، قادمًا من عندِ أهلِ امرأةٍ اسمُها وَسْنَى، وتخيَّلَ أن ذلك الطَّيف قطعَ المسافات، وتجاوز هِيتًا والحائرَ حتى وصلَ إليه، ولكنَّه توقَّف عن التمادِي في هذه التخيُّلات والأُمنيات، فآلُ وسنَى بعيدونَ عنه، وبينَه وبينهم أبوابٌ مغلَقة، فكيفَ سيصلُ هذا الطَّيفُ إليه؟! فقال:\r\nتَخَطَّى إلَيها رُكنَ هِيتٍ وَحائرًا ** طُرُوقًا، وَأنَّى مِنكَ هِيتٌ وَحَائرُ\r\n",
    "descriptionShort": "بلدةٌ تقع في جنوبِ مدينة الرياض، تعتبَر اليوم أحدَ أحيائها، وتَشتهر بكثرةِ نخيلِها، وفيها قريةٌ تراثية ومعالِمُ قديمة، كانت قديمًا من أراضي قبيلةِ بني حَنيفة، ذكرها الراعِي النُّمَيريُّ في إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024300814609.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024251922959.jpg",
    "parentId": 10,
    "placeTypeId": 826,
    "placeType": "بلدة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 421.3999938964844,
    "svgY": 344.22500002384186,
    "site": null,
    "otherNames": "الحَايِر، حائِرِ سبيْع",
    "wasf": null,
    "qema": "فيها قريةٌ تراثية هي الحائرُ القديمة، وقَصران قديمان: قصرِ بن جفران والمعطاء، وقصرُ نبعَة",
    "wasfOld": "مِن أقدم الأمكنةِ الزراعيَّة والحضاريَّة التي سكنَتها قبيلةُ بني حنيفة",
    "wasfNew": "اتصلَ بها العُمران فأصبحَت داخلةً في حدودِ مدينة الرياض، وأصبحت أحدَ أحيائها",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2316,
    "name": "رُماح",
    "description": "منهل ماء في البادية بين الدهناء والعرمة، فيه آبار متعددة ماؤها عذب لا ينضب، ومراعيها عند الخصب وفيرة، تكثر فيها الظباء والمها وبقر الوحش، وجوها لطيف ممتع، كانت على ملتقى طرق القوافل يستريح فيها المسافرون ويتزودون بالماء، وذكروا قديما أنها متصلة بالتناضب؛ وهي اليوم الروضة الشمالية من خريم، وقد تطورت رماح في هذا العصر وغدت حاضرة عامرة، فيها البنيان والمرافق الحكومية والأسواق التجارية، تقع في الشمال الشرقي لمدينة الرياض، وتبعد عنها قرابة 120 كلم. \r\nوصف الشاعر كُثَيِّر عزَّة إماء بني أمية البيض الحسان وتصرفهن في دورهن، فشبههن بالبقر الوحشي والظباء التي ترتع في فضاء رُماح ولا يزاحمها أحد في مرعاها فتظل آمنة فيه، وذلك في قصيدته التي مدح فيها الخليفة عبد الملك بن مروان، فقال:\r\nكأنَّ القِيانَ الغُرَّ وسْطَ بيوتِهم ... نِعاجٌ بِجوٍّ من رُماحٍ خَلا لها \r\n \r\nذكر الشاعر ذو الرمة رُماح في شعره وهو يتغزل بنساءٍ رآهن، فشبههن وهن في خدورهن بالظباء والبقر التي ترتع في موضع وهبين من الدهناء، وتقيل بجوار نبات الأرطى في منهل رُماح لتتفيأ ظلالها، فقال: \r\nكأنَّ نعاجَ الرملِ تحتَ خدورِها ** بوهبينَ أو أرطى رُماحَ مقيلُها\r\n",
    "descriptionShort": "منهل في البادية قرب الدهناء، عذب الماء، متعدد الآبار، كان على طريق القوافل، وهو اليوم حاضرة عامرة بالسكان والبنيان في الشمال الشرقي من مدينة الرياض، ذكره بعض الشعراء في قصائدهم. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024291214870.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024411922293.jpg",
    "parentId": 10,
    "placeTypeId": 821,
    "placeType": "ماء",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 450.3999938964844,
    "svgY": 341.625,
    "site": "شمال شرق الرياض",
    "otherNames": "رُماخ بالخاء",
    "wasf": "منهل ماء في البادية",
    "qema": "منهل فيه آبار متعددة ماؤها عذب لا ينضب على طريق القوافل وملتقى القبائل",
    "wasfOld": "منهل في البادية عذب الماء متعدد الآبار كثير الظباء والبقر",
    "wasfNew": "حاضرة عامرة فيها الأسواق والبنيان والمرافق الحكومية وتحتوي على روضات فيها الخضرة والآبار العذبة",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2317,
    "name": "ضَرَمَا",
    "description": "مدينةٌ تعتبَر المركز الإداريَّ لمحافظة ضرما التابعةِ لمنطقة الرياض، تقعُ على بعد 60 كلم غربَ مدينة الرياض، وُصفت قديمًا بأنها قريةٌ اسمها قَرَمَا، في وادي قَرْقَرَى باليمامة، ووادي قَرقرى هو المسمَّى اليوم بوادي بطين ضرما، وتَشتهر ضَرَما بوفرة مياهِها وطيب مراعيها وكثرة نَخيلها وجودةِ الحِنطة التي تُزرع فيها، ولها ماضٍ تاريخيٌّ عريق، يمتدُّ إلى عصر ما قبلَ الإسلام، وفيها مجموعةٌ من الآثارِ والمواقعِ التاريخية، منها: السُّور، والمِرْقاب، والسوق الأَثري الذي يعود تاريخُه إلى العصر العبَّاسي، وتَتبع محافظةَ ضرما قرًى ومراكزُ سكانية حديثة، ويقالُ لها أيضًا: ضرمَاء.\r\nوقف الشاعرُ الأَعشى في مطلعِ إحدى قصائدهِ عند ديارِ امرأةٍ اسمُها تَيَّا، ورأى آثارَ أطلالِها، فهيَّجت تلك الآثارُ حُزنًا في قلبهِ المَهموم، وأرسلَ دمعَه ليجريَ غزيرًا فوقَ تلك الأطلال، وذكر يومًا تجمَّعت فيه السُّحب في قَرَمَا، وفتَرت حرارةُ الشمس، وحينئذٍ سمعَ حمامةً تغنِّي وتدعُو أَليفها، فحرَّكت أشواقَه إلى المحبوب، وقال:\r\nوَيَومَ الخَرْجِ مِن قَرَمَاءَ هاجَتْ * صِبَاكَ حَمامَةٌ تَدعُوْ حَمَامَا\r\nرثى السُّلَيْكُ بن السُّلَكَةِ فرسًا لهُ اسمُه النحَّام، مات في قرَمَا، وانقلبَ على ظهرِه بعد موتِه، فارتفعَت قوائمُه وحوافِرُه إلى الأعلى، وكانت غُرَّتُه البيضاءُ التي أخذَت كاملَ رأسِه ووجهِه تبدُو مثلَ الخِمار الذي تَرتديهِ المرأة، فقال:\r\nعَلى قَرَمَاءَ عالِيَةٌ شَوَاهُ * كَأَنَّ بَياضَ غُرَّتِهِ خِمارُ",
    "descriptionShort": "مدينةٌ في محافظة ضرما بمِنطقة الرياض، كان اسمها قديمًا: قَرَمَا، تَشتهر بوفرة مياهِها وكثرة نَخيلها، ولها ماضٍ تاريخيٌّ عريق، يمتدُّ إلى عصر ما قبلَ الإسلام، ذُكرت في شعر بعض الشعراء أبرزهم الأَعشى. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024061923413.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024421022987.jpg",
    "parentId": 10,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 437.3999938964844,
    "svgY": 379.22500002384186,
    "site": "في محافظة ضرما",
    "otherNames": "قَرَمَا - ضرمَاء",
    "wasf": null,
    "qema": "لها ماضٍ تاريخيٌّ عريق، يمتدُّ إلى عصر ما قبلَ الإسلام، وفيها مجموعةٌ من الآثارِ والمواقعِ التاريخية",
    "wasfOld": "وُصفت قديمًا بأنها قريةٌ اسمها قَرَمَا، في وادي قَرْقَرَى باليمامة، ووادي قَرقرى هو المسمَّى اليوم بوادي بطين ضرما",
    "wasfNew": "تَشتهر بوفرة مياهِها وطيب مراعيها وكثرة نَخيلها وجودةِ الحِنطة التي تُزرع فيها، وتَتبع محافظةَ ضرماء قرًى ومراكزُ سكانية حديثة ",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2318,
    "name": "لُغَاط",
    "description": "مدينةٌ تقع شمالَ غربيِّ مدينة الرياض، اسمُها اليوم: الغَاطُ، وتُعتبر المركز الإداريَّ لمحافظة الغاط، التي تبعُد عن مدينة الرياضِ مسافة 240 كلم، وتضمُّ عددًا من المراكز السكانيَّة الحديثة، وعددًا من المواقعِ التاريخية والأثريَّة، ومن أبرزها البلدةُ التراثية، التي تُعد أنموذجًا للبلْدات التراثيَّة المبنيَّة على الطراز النجدي، وتحوي بيوتًا طينية مرمَّمة، ومتحفًا ونُزلًا، ومساجدَ تاريخيَّة، ومن مَعالمها أيضًا: وادي الغاط الثريُّ بالروافد، وفيها مساحاتٌ سهليَّة وجبلية وصحراوية.\r\nذكر الراعِي النُّمَيريُّ لُغاط حين وصفَ مشهدَ رحلَته، وبعضَ أحداثها في مَطلع إحدى قصائدِه، وبدأ هذا الوصفَ بأنَّهم جعلُوا موضعًا اسمُه أَرِيكٌ ورمالَه على يمينِهم عند سَيرهم، وتجاوَزوا لُغَاطًا وجبلَه المرتفعَ الذي كان على شِمالهم، فقال: \r\nجَعَلْنَ أَرِيكًا باليَمينِ ورَمْلَهُ * وزالَ لُغَاطٌ بالشِّمالِ وحالِقُهْ",
    "descriptionShort": "مدينةٌ تقع شمالَ غربيِّ مدينة الرياض، اسمُها اليوم: الغَاطُ، وهي مركزُ محافظة الغَاط، التي تضمُّ مراكزَ سكانيَّة حديثة، ومواقعَ تاريخيةً وأثريَّة، ذكرها الراعِي النُّمَيريُّ في وَصفِ إحدى رِحلاته. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024362323501.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024531922386.jpg",
    "parentId": 10,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 389.3999938964844,
    "svgY": 351.625,
    "site": "شمالَ غربيِّ مدينة الرياض، في محافظة الغاط",
    "otherNames": "الغاط",
    "wasf": null,
    "qema": "تحوي محافظة الغاط بلدةً تراثية، تُعد أنموذجًا للبلْدات التراثيَّة المبنيَّة على الطراز النجدي",
    "wasfOld": null,
    "wasfNew": "تضمُّ محافظة الغاط عددًا من المراكز السكانيَّة الحديثة، وعددًا من المواقعِ التاريخية والأثريَّة",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2319,
    "name": "مَلْهَم",
    "description": "بلدةٌ تابعةٌ لمحافظة حُرَيمِلَاء، تقع في الشَّمال الغربيِّ من مدينة الرِّياض، وتبعُد عنها مَسافة 75 كلم، وُصفت قديمًا بأنها قريةٌ وحِصن في اليمامة، وهي اليومَ واحةٌ زراعية، ذاتُ طبيعةٍ جميلة، يكثُر فيها النَّخل، وفيها العديدُ من الآثار والأَحياء والمَعالم القديمة، مثلَ السوق القَديم والمَباني الطِّينية، وقد احتفظَت هذه البلدةُ باسمها على مَرِّ العصور، إلى هذا الوَقت.\r\nفي الأبياتِ الأخيرةِ من مَقطعٍ طلَليٍّ طويلٍ بدأَ به الشاعرُ جريرُ بنُ عَطيَّةَ بنِ الخَطَفِيِّ إحدى قصائدِه، وصفَ مَراكبَ النِّساء الراحلات، والنياقَ التي أدارَت ظُهورها، ومضَت والحاديْ يَحدُوها بصَوته الجميل، تاركةً إيَّاهُ وراءَها يُتابعُ مَشهدَ رحيلِها، ووصفَ جَريرٌ تلكَ النياقَ والمراكبَ التي تُشبِه الهوادجَ فوقَها، وتسمَّى بالأَحْدَاج، بأنها تُشبه النَّخل الذي يُرى في قريتَي مَلهَمٍ وقُرَّان، وذلكَ لطولِها وجمالِ خِلقَتها، ولأنَّ تلك المَراكبَ العاليةَ التي تتحرَّك بحركةِ النِّياق تُشبه سعَف النَّخل العاليَ الذي تحرِّكه الرياح، فقال:\r\nكَأَنَّ أَحْدَاجَهُمْ تُحدَى مُقَفِّيَةً * نَخْلٌ بِمَلْهَمَ أَو نَخلٌ بِقُرَّانَا",
    "descriptionShort": "بلدةٌ تابعةٌ لمحافظة حُرَيمِلَاء، تقع في الشَّمال الغربيِّ من مدينة الرِّياض، تتميَّز بجمالِ طبيعتها وكثرةِ نخيلها، وفيها أحياءٌ ومَعالمُ قديمة، ذكرها المرقِّشُ الأصغَر وجَريرٌ في شعرهما. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024282823220.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024122022188.jpg",
    "parentId": 10,
    "placeTypeId": 826,
    "placeType": "بلدة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 428.3999938964844,
    "svgY": 374.22500002384186,
    "site": "محافظة حُرَيمِلَاء، في الشَّمال الغربيِّ من مدينة الرِّياض",
    "otherNames": null,
    "wasf": null,
    "qema": "فيها العديدُ من الآثار والأَحياء والمَعالم القديمة، مثلَ السوق القَديم والمَباني الطِّينية",
    "wasfOld": "وُصفت قديمًا بأنها قريةٌ وحِصن في اليمامة",
    "wasfNew": "واحةٌ زراعية، ذاتُ طبيعةٍ جميلة، يكثُر فيها النَّخل",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2320,
    "name": "مَنْفُوحَة",
    "description": "حيٌّ يقع في جنوبِ مدينةِ الرياض، بينَ وادي حنيفةَ من جهةِ الشرق، ووادي البَطحاءِ من جهةِ الجنوب، كان قديمًا قريةً اشتُقَّ اسمُها من النَّفْح، وهو الإعطاء، فقد كانَت قِسمةً بين أبناءِ قبيلةِ قَيسِ بن ثَعلبَة، واليوم تُرى بين مَبانيها الحديثة بعضُ المباني الطينيَّة القديمة، ويشقُّها طريقٌ واسعٌ يسمَّى بشارع الأَعشى، ومن آثارها برجُ المَرْقَب التاريخي، ومسجدُ القِبْلِي، ويعودُ عمرُه إلى أكثر من 300 عام، واشتُهرَت منفوحةُ بالشاعرِ الأَعشى ميمونِ بنِ قَيس، فهي مَوطِنُه، وقَد ذكرها في شِعره.\r\n \r\nبدأ الشاعرُ الأعشى إحدَى قصائدهِ بالحنينِ إلى صاحبتهِ قَتْلَةَ، فقد هاجَت رؤيةُ أطلالِها شوقًا قديمًا في قلبِه، وهي أطلالٌ متعدِّدة الأماكن، تبدأُ من الشط، ثم الوِتر، فحاجِر، ثم جبلِ مِهراس، فحصنِ ماردٍ، حتى تصلَ إلى قاعِ مَنفُوحة، وهذه القاعُ أرضٌ مستويةٌ كانَت مياهُ الأمطارِ تتجمَّع فيها.. لقد رحلَت قَتلةُ عن جميعِ تلك الأماكن، وتركَتها للأمطارِ الغزيرةِ المتتالية لكي تغيِّرَ مَعالِمَها، ولكي يذهبَ سيلُها بالكثيرَ من الذكريات، فقال الأَعشى حينَ رأى أطلالَها:\r\nشَاقَتْكَ مِنْ قَتْلَةَ أَطْلالُهَا * بالشَّطِّ فالوِتْرِ إلى حَاجِرِ\r\nفَرُكْنِ مِهْرَاسٍ إلى مَارِدٍ * فَقَاعِ مَنْفُوحَةَ ذي الحَائِرِ",
    "descriptionShort": "حيٌّ يقع في جنوبِ مدينةِ الرياض، كان قريةً في الأزمنةِ القديمة، وما تزالُ بعضُ المباني الطينيَّة تُرى بين مَبانيه الحديثة، ومن أهمِّ آثاره برجُ المَرْقَب التاريخي، ذكره الشاعرُ الأعشَى في إحدى قصائدِه، واشتهرَ بأنه مَوطنه. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/10052024523523139.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024252022312.jpg",
    "parentId": 10,
    "placeTypeId": 1828,
    "placeType": "حي",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 431.3999938964844,
    "svgY": 397.22500002384186,
    "site": "في جنوبِ مدينةِ الرياض",
    "otherNames": null,
    "wasf": null,
    "qema": "اشتهرَت منفوحةُ بالشاعرِ الأَعشى ميمونِ بنِ قَيس، فهي مَوطِنُه، ومن آثارها برجُ المَرْقَب التاريخي، ومسجدُ القِبْلِي، ويعودُ عمرُه إلى أكثر من 300 عام",
    "wasfOld": "كانت قديمًا قريةً اشتُقَّ اسمُها من النَّفْح، وهو الإعطاء، فقد كانَت قِسمةً بين أبناءِ قَيسِ بن ثَعلبَة",
    "wasfNew": "حي من أحياء مدينة الرياض، وبه طريقٌ واسعٌ يسمَّى بشارع الأَعشى",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2321,
    "name": "هِيْت",
    "description": "مركزٌ سكَّاني يقعُ بين الرياضِ والخَرْج، جنوبَ مدينةِ الرياض، ويَبعد عنها قرابة 35 كلم، وبالقُرب من هذا المركز يقعُ كهف هِيْت، الذي يضمُّ عينَ هيت، التي تجتمعُ فيها المياهُ الطبيعيةُ على مَدار السنة، وتعدُّ مَدخلًا لخزانٍ واسع للمياهِ الجوفيَّةِ يقعُ على عُمقٍ كبيرٍ تحت الأرض، والهِيتُ هو الهُوَّة والحُفرة بَعيدةُ الغَوْر في الأَرض.\r\nيصفُ الراعِي النُّمَيريُّ طيفَ خيالٍ زارَه ليلًا، ويتمنَّى أن يكونَ قادمًا من عِند أهلِ امرأةٍ اسمُها وَسْنَى، وأن يقطعَ هذا الطيفُ المسافات، ويتجاوز هِيتًا وبلدةَ الحائرَ حتى يصلَ إليه، ثم يَستدرِك قائلًا: ولكنْ كيفَ لهذا الطَّيف أن يصلَ إليَّ وبيني وبينَه مسافاتٌ شاسعةٌ وأبوابٌ مغلَقة؟! فيقول: \r\nتَخَطَّى إلَيها رُكنَ هِيتٍ وَحائرًا ** طُرُوقًا، وَأنَّى مِنكَ هِيتٌ وَحَائرُ\r\n",
    "descriptionShort": "مركزٌ سكَّاني يقعُ في جنوبِ مدينةِ الرياض، وبالقُرب منه يقعُ كهف هِيْت، الذي يضمُّ عينَ هيت، ذكره الراعِي النُّمَيريُّ في بدايةِ إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/100520241544232.jpg",
    "icon": "https://zamakan.suwa.io/Areas/290520242010221.jpg",
    "parentId": 10,
    "placeTypeId": 824,
    "placeType": "مركز سكاني",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 453.3999938964844,
    "svgY": 378.22500002384186,
    "site": "بين الرياضِ والخَرْج، جنوبَ مدينةِ الرياض",
    "otherNames": null,
    "wasf": null,
    "qema": "يضمُّ مجمعًا للمياه الجوفية",
    "wasfOld": null,
    "wasfNew": "يقعُ بالقُرب منه كهف هِيْت، الذي يضمُّ عينَ هيت، التي تجتمعُ فيها المياهُ الطبيعيةُ على مَدار السنة، وتعدُّ مَدخلًا لخزانٍ واسع للمياهِ الجوفيَّة",
    "parentName6": "الوسطى",
    "parentName13": "الرياض"
  },
  {
    "id": 2322,
    "name": "جَوُّ ناعِط",
    "description": "سَهلٌ ومنخفَض متَّسِع في شَمال هضَبة الصَّمَّانِ الصحراوية، يقع شَمالَ روضة أُمِّ قريْن، ويبعُد عنها مسافةَ كيلومترٍ واحد، ويبعُد عن الخمَّة جنوبًا 24 كلم، وهو على طريقِ سكَّة الكمعة، الذي يُسلَك من غربيِّ جوِّ ناعط، وقد تغيَّر اسمُه، فأصبح يسمَّى اليومَ بجوِّ نحيط.\r\nيَفخر امرؤُ القَيسِ بنفسهِ على قبيلةِ بَني أَسَد، ويخوِّفهم قائلًا: يا بَني أسدٍ، عليكُم أن تَنزِلوا في الأماكنِ الغليظةِ الصعبةِ الخَشِنة، وتَلزَموها، وتختبئوا في المرتفَعات والجبال، فأنا الذي أنزلَ الآلافَ من الناسِ مِن الأماكنِ السهلةِ المتَّسِعة في جوِّ ناعطٍ، وأَبعدَهم عنها:\r\nهُوَ المُنْزِلُ الآلافَ مِن جَوِّ ناعِطٍ * بَني أسَدٍ، حَزْنًا من الأرضِ أَوْعَرَا",
    "descriptionShort": "سَهلٌ ومنخفَض متَّسِع في شَمال الصَّمَّانِ، وفي شَمالَ روضة أُمِّ قريْن، يسمَّى اليومَ بجوِّ نحيط، وردَ ذكره في بيتٍ لامرِئِ القَيس. ",
    "imageForSecBackground": null,
    "icon": "",
    "parentId": 7,
    "placeTypeId": 823,
    "placeType": "سهل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 465.3999938964844,
    "svgY": 303.22500002384186,
    "site": "في شَمال هضَبة الصَّمَّانِ، وشَمال روضة أُمِّ قريْن",
    "otherNames": "جوّ نحيط",
    "wasf": "سَهلٌ ومنخفَض متَّسِع",
    "qema": null,
    "wasfOld": null,
    "wasfNew": "على طريقِ سكَّة الكمعة، الذي يُسلَك من غربيِّ جوِّ ناعط",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2323,
    "name": "حُزْوى",
    "description": "كثيب طويل يجتمع فيه رمل عظيم يقع في شرقي صحراء الدهناء منفردًا وحده، كان من ديار بني تميم في نجد، وهو غير حُزْوى اليمامة التي يكثر فيها النخل بالقرب من قرية بني سدوس.   \r\nذكر ذو الرمة موضع حزوى في قصيدة تغزل فيها بمحبوبته، واستوقف صاحبيه طالبًا منهما أن يعطفا صدور الرواحل ويوجهاها إلى موضع حُزْوى عند مجتمع الرمل العظيم، ليقفا معه على أطلال الديار، ويبكيا محبوبته ومن كان في منازلها من الساكنين والعُمَّار، فيقول: \r\nخليليَّ عُوجا من صدورِ الرَّواحلِ ... بجمهورِ حُزْوى فابكيا في المنازلِ\r\n",
    "descriptionShort": "كثيب في الدهناء من طرفها الشرقي، وهو مجتمع عظيم من الرمل، طويل ومنفرد وحده، ذكره ذو الرمة في إحدى قصائده. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/1105202444230227.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024530921746.jpg",
    "parentId": 7,
    "placeTypeId": 1822,
    "placeType": "موضع رملي",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 582.3999938964844,
    "svgY": 319.22500002384186,
    "site": "شرقي الدهناء",
    "otherNames": null,
    "wasf": "كثيب رملي",
    "qema": "الدهناء عموما ومنها حزوى من أحسن مراعي العرب ",
    "wasfOld": "مجتمع رمل عظيم طويل منفرد وحده ",
    "wasfNew": null,
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2324,
    "name": "دَارِيْن",
    "description": "بلدةٌ تابعةٌ لمحافظة القَطِيف في المِنطقة الشرقية، تقعُ في الركن الجنوبيِّ من جزيرة تَارُوْت، كانت جزيرةً صغيرة تفصِلُها مياهٌ ضَحلة عن الجزيرة الأُم تاروت، ثم أُعيد رَدمُ القناةِ المائية الفاصلة بينهما عام   1979م، عُرف أهلُها قديمًا بصيد الأسماك والغَوص لاستخراج اللُّؤلؤ، واشتُهرت بأنها مَرفأٌ بحريٌّ قديم وسوقٌ نشِط، فقد كانت مخزنًا كبيرًا للبضائعِ التي كانت تجلُبها السُّفن، ومن تلك البضائع: عُطور الهند، والتوابل، والأقمِشة، والأحجارُ الكريمة، والعَاج، ومن أبرز آثار هذه البلدةِ ومعالمِها القديمة: قَلعة دارين، وميناء دارين، وقد عُرفت بهذا الاسم على مَرِّ العُصور.\r\nفي إحدى قصائدِ الشاعر الأَعْشَى، شبَّه محبوبَته بدُرَّةٍ في غايةِ النَّفاسَة، فهي دُرَّةٌ بيضاءُ مُشرقة، أخرجَها غوَّاصٌ من دارِين، وعرَّض نفسَه من أجلِها للغرَق والهلاك، ثم مضى الأعشى ليصوِّرَ لنا ما لقيَ ذلك الغوَّاص من عَناء، وما تعرَّض له من أهوالٍ لكي يحصُل عليها، بعد هذا البيت: \r\nكَأنَّهَا دُرَّةٌ زَهْرَاءُ أَخْرَجَها ** غَوَّاصُ دارِينَ يَخشَى دُونَها الغَرَقَا\r\n",
    "descriptionShort": "بلدةٌ في محافظة القَطِيف، عُرف سُكَّانها قديمًا بصيد الأسماك واستخراج اللُّؤلؤ، وكانت مرفأً مهمًّا وسوقًا نشِطًا، من آثارها: قَلعة دارين، وميناء دارين، ذكرها الشاعرُ الأَعشى في شِعره. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/11052024493802804.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024071021565.jpg",
    "parentId": 7,
    "placeTypeId": 826,
    "placeType": "بلدة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 600.3999938964844,
    "svgY": 298.22500002384186,
    "site": "في محافظة القَطِيف",
    "otherNames": null,
    "wasf": null,
    "qema": "من أبرز آثارها ومعالمِها القديمة: قَلعة دارين، وميناء دارين",
    "wasfOld": "كانت جزيرةً صغيرة تفصلها مياهٌ ضَحلة عن الجزيرة الأُم تاروت، ثم أُعيد رَدمُ القناةِ المائية الفاصلة بينهما، عُرف أهلُها قديمًا بصيد الأسماك واستخراج اللُّؤلؤ، واشتُهرت بأنها مَرفأٌ بحريٌّ قديم وسوقٌ نشِط",
    "wasfNew": "دارين وتارُوت على موعدٍ مع تنميةٍ حديثة تتناسب معَ بيئتهما وتاريخهما العريق",
    "parentName6": "الشرقية",
    "parentName13": "المنطقة الشرقية"
  },
  {
    "id": 2325,
    "name": "قَهْر",
    "description": "سلاسلُ جبليةٌ عظيمة متداخلة، تقع في منطقةٍ صحراوية اسمُها خانِق، شرقَ محافظةِ تَثْلِيث، تمتدُّ من الشَّمال إلى الجنوب بمسافة 110 كلم تقريبًا، وهضابُها ليست شديدةَ الارتفاع، وهي تتشابَهُ في الشكل، ولونها بين الشُّقرة والحُمرة، وتمرُّ بها أوديةٌ عديدة، ويخترقها ممَرٌّ طبيعي يسمَّى بممَرِّ الخانِق، وتكثُر فيها النُّقوشُ القديمة التي تعودُ إلى عصورٍ عديدة، وتكونُ الطبيعةُ حول هذه الجبالِ في أبهى حُلَلِها في أشهُر الربيع، ويُطلق عليها أيضًا: جبال القَهر، وجبال القَهرَة.\r\n \r\nرثى كُثَيِّرُ عَزَّةَ الأميرَ الأُمَويَّ عبدَالعزيزِ بنَ مروانِ بنِ الحكَم، والي مِصرَ في عصره، قائلًا: إنَّ خبرَ وفاته وصل إليهِم من مِصرَ إلى جِبال قَهْر، فقد نُودي بالخبرِ من أعالي هذهِ الجبال، فعمَّ وانتشر، وأصابَ القلوبَ كالسِّهام، فبكَت النائحاتُ عليهِ، وأذَعْنَ خبرَ موتِه بين الناس، وعَجِبَ لأصواتهنَّ العاليةِ ورثائهنَّ الممتزجِ بألم المُصيبة، فقال: لو سمعَ جبَلا صِنْدِدٍ ورَضْوَى في تهامةَ ما يقُلنَ في رثائهنَّ له؛ لسقطَ هذان الجبلانِ وتهدَّما، وذلك مبالغةً في تصويرِ الحُزنِ ومَرارة الفَقد، فقال:\r\nعَجِبتُ لأَنَّ النَّائِحاتِ وَقَدْ عَلَتْ * مُصِيبَتُهُ قَهْرًا فَعَمَّتْ وَأَصْمَتِ\r\nنَعَينَ، وَلَو أَسْمَعنَ أَعْلامَ صِنْدِدٍ * وَأَعْلامَ رَضْوَى ما يَقُلنَ ادْرَهَمَّتِ",
    "descriptionShort": "سلاسلُ جبليةٌ تقع شرقَ محافظةِ تَثْلِيث، تتشابَهُ هضابُها في الشكل، ولونها بين الشُّقرة والحُمرة، ويخترقها ممَرٌّ طبيعي يسمَّى بممَرِّ الخانِق، وتكثُر فيها النُّقوشُ القديمة، وردَ اسمُها في قصيدةٍ لكُثَيِّرِ عَزَّةَ. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/11052024424102164.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024384620358.jpg",
    "parentId": 13,
    "placeTypeId": 819,
    "placeType": "جبل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 345.3999938964844,
    "svgY": 612.8250045776367,
    "site": "شرقَ محافظةِ تَثْلِيث",
    "otherNames": "جبال القَهر، جبال القَهرَة",
    "wasf": "سلاسلُ جبلية عظيمة متداخلة، تمتدُّ من الشَّمال إلى الجنوب بمسافة 110 كلم تقريبًا",
    "qema": "تكثُر فيها النُّقوشُ القديمة التي تعودُ إلى عصورٍ عديدة",
    "wasfOld": "سلاسلُ جبلية تمرُّ بها أوديةٌ عديدة",
    "wasfNew": "سلاسلُ جبلية تمرُّ بها أوديةٌ عديدة",
    "parentName6": "الجنوبية",
    "parentName13": "عسير"
  },
  {
    "id": 2326,
    "name": "نَجْرَان",
    "description": "مدينةٌ في مِنطقة نجران، تُعتبر العاصمةَ الإدارية لها، وتقع جنوبَ غربِ المملكة العربية السعودية، سمِّيت بهذا الاسم نسبةً إلى نَجران بن زيدان بن سَبأ، لأنه أوَّلُ من نزلها وعمَرها، وهي من أقدم مَناطق الاستقرارِ البشري والحضاري في الجزيرة العربية، اكتسبَت شُهرةً تاريخيةً من قصة أصحابِ الأُخدود، المذكورةِ في سورة البروج، وقد أسلمَت قبائلُ عديدةٌ منها في العهد النَّبوي، ووُصفت قديمًا بأنها من أَطيب البلاد، وتُعتبر أراضي مِنطقة نَجران من أهمِّ الأراضي الزراعية في المملكة، إذ يمرُّ فيها وادي نجران، وهو أحدُ أكبر الأَودية في المملكة، ومن معالمها الأثرية: مدينة الأُخدود الأثرية، التي كانت تقوم عليها مدينةُ نجران القديمة، وآبارُ حمى، وقصرُ الإمارةِ التاريخي.\r\nبعدَ فتحِ مكَّة، خرج الشاعرُ عبدالله بنُ الزِّبَعْرَى إلى نَجران، فذكرَه حسَّانُ بن ثابتٍ في بيتٍ قالَ فيهِ إن بُغضَه للنبي صلى الله عليه وسلم جعلَه يرحلُ إلى نَجرانَ ويَنزِل فيها، فلمَّا سمِعَ ابنُ الزِّبَعْرَى هذا البيتَ خرج من نجرانَ إلى النبيِّ صلى الله عليه وسلم، فأسلَمَ، وأصبحَ من شُعراء الصحابة، ومدحَ النبي صلى الله عليه وسلم، وبيتُ حسانٍ هو:\r\nلا تَعدَمَنْ رَجُلًا أَحَلَّكَ بُغضُهُ * نَجْرَانَ في عَيشٍ أَحَذَّ لَئِيمِ\r\nيصِف الشاعرُ البُحْتُرِيُّ بعضَ الفرسانِ والأبطالِ بأنهم يتمُّ تربيَتُهم وإعدادُهم في نَجرانَ لخَوضِ الحروب، حتى يكونوا مثلَ تلكَ الأُسود التي تعيشُ في خَفَّان، في قوَّتِها وشجاعتِها وإقدامِها، وخَفَّان هو مَوضعٌ قَبل اليَمامة كانت تكثُر فيه الأُسود قديمًا، فيقول:\r\nتُرَشِّحُها نَجْرانُ في كُلِّ مَأْزِقٍ * كَمَا رَشَّحَتْ خَفَّانُ آسَادَ غابِها\r\n",
    "descriptionShort": "مدينةٌ في مِنطقة نجران، تقع جنوبَ غربِ المملكة العربية السعودية، وهي من أقدم مُدن الجزيرة العربية، عُرفت بقصة أصحابِ الأُخدود، ومن أبرز معالمِها الطبيعية: وادي نجران، ذكرها عددٌ من الشُّعراء في قصائدهم.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/11052024244602568.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024433422520.jpg",
    "parentId": 16,
    "placeTypeId": 822,
    "placeType": "مدينة",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 389.3999938964844,
    "svgY": 606.0250015258789,
    "site": "جنوبَ غربِ المملكة العربية السعودية",
    "otherNames": null,
    "wasf": null,
    "qema": "من أقدم مَناطق الاستقرارِ البشري والحضاري في الجزيرة العربية، اكتسبَت شُهرةً تاريخيةً من قصة أصحابِ الأُخدود، وأسلمَت قبائلُ عديدةٌ منها في العهد النَّبوي",
    "wasfOld": "وُصفت قديمًا بأنها من أَطيب البلاد",
    "wasfNew": "العاصمةَ الإدارية لمنطقة نجران، يمرُّ فيها وادي نجران، وهو أحدُ أكبر الأَودية في المملكة",
    "parentName6": "الجنوبية",
    "parentName13": "نجران"
  },
  {
    "id": 2327,
    "name": "عَرَفَات",
    "description": "سهلٌ مُنبسط، يقع خارجَ حدودِ الحرم المكي، ويبعُد عنه نحوَ 23 كلم، وهو مَشعَر من مشاعر الحجِّ له شهرةٌ ومكانةٌ في نفوس جميع المسلمين، إذ يجتمعُ الحُجَّاج في وَقفة عَرَفةَ كلَّ عام، في التاسع من ذي الحِجَّة، ويبقَون على صَعيد عرفاتٍ حتى غروبِ الشمس، وأهمُّ مَعالم عرفاتٍ هي: جبلُ عَرَفةَ، الذي يصل طولُه إلى 300م، ويسمَّى أيضًا بجبل الرَّحمة، ومسجدُ نَمِرَةَ، الذي تُقام فيه صلاتا الظُّهر والعصر وتُلقى الخطبةُ في يومِ عرفة، وقد وُضعت لمَشعَر عرفاتٍ علاماتٌ حديثة تبيِّن حدودَه، وهو مخدومٌ بقطار المشاعر المقدَّسة، وبالإنارة والتشجير وبخَّاخات المياه لتلطيف الأَجواء، وبمختلِف المَرافق الخَدَمية والصحية، ويسمى عرفاتٌ أيضًا بعَرَفَةَ.\r\n \r\nمدحَ أبو تَمَّامٍ خالدَ بنَ يزيدَ الشيبانيَّ، وكان أميرًا جَوَادًا، وقال إنه لو لم يَعُقْهُ العائقُ الذي مَنعه من الحج، لَملأَ مواضعَ عديدةً في مكَّةَ المكرَّمةِ من جُوده كما يملَؤها السيل، وصيَّرَ خالدًا نفسَه سَيلًا، وأرادَ كرمَه وَجُودَه، فسَيلُ عطائه سوف يصِلُ إلى عَرفاتٍ، التي ستعرفُ عطاءَه الكثيرَ الذي يُشبه الماءَ الممتدَّ الغامِر، أما ثَنِيَّةُ كَداءَ وما حولها، فإنها لن تَعْدَمَ هذا الخيرَ، وسوف يصِلُ إليها كرمُ خالدٍ كما وصل إلى عَرفاتٍ:\r\nوَتَعَرَّفَتْ عَرَفَاتُ زَاخِرَهُ، وَلَمْ * يُخْصَصْ كَدَاءٌ مِنْهُ بِالإكْدَاءِ",
    "descriptionShort": "سهلٌ مُنبسط، يبعُد عن الحرم المكي نحوَ 23 كلم، وهو مَشعَر من مشاعر الحجِّ، يجتمعُ فيه الحُجَّاج في التاسع من ذي الحِجَّة كلَّ عام، وأهمُّ مَعالمه: جبل عرفة ومسجد نَمِرَةَ، وردَ ذكره في شعرِ أبي تَمَّامٍ. ",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/11052024405002223.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024153222255.jpg",
    "parentId": 12,
    "placeTypeId": 823,
    "placeType": "سهل ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 261.3999938964844,
    "svgY": 469.22500002384186,
    "site": "يقع خارجَ حدودِ الحرم المكي، ويبعُد عنه نحوَ 23 كلم",
    "otherNames": "عَرَفَة",
    "wasf": "سهلٌ مُنبسط",
    "qema": "مَشعَر من مشاعر الحجِّ له شهرةٌ ومكانةٌ في نفوس جميع المسلمين، إذ يجتمعُ الحُجَّاج في وَقفة عَرَفةَ كلَّ عام، في التاسع من ذي الحِجَّة ",
    "wasfOld": null,
    "wasfNew": "وُضعت لمَشعَر عرفاتٍ علاماتٌ حديثة تبيِّن حدودَه، وهو مخدومٌ بقطار المشاعر المقدَّسة، وبمختلِف المَرافق الخَدَمية والصحية",
    "parentName6": "الغربية",
    "parentName13": "مكة"
  },
  {
    "id": 2328,
    "name": "الثَّلَبُوت",
    "description": "وادٍ عريض خصيب غرب القصيم، يعرف اليوم بوادي الشَّعَبَة، يُعدُّ أحد أهم روافد وادي الرُّمّة، طوله قرابة 180كلم، يمرُّ بين جبال الموشم والحاجر، حتى يصبَّ في وادي الرُّمّة، شمال قرية الشقران، ترفده شِعَابٌ عدةٌ، وتكثر حوله المزارع والبساتين.\r\nذكر لبيد بن ربيعة الثَّلَبُوت في معلقته، حين شبه ناقته بأتان يرعاها فحلُها ويرقب لها الطريق، خوفاً عليها من ترصّد الصائدين لها، فيعلو الصخور ليراقب الطرق والممرات في وادي الثَّلَبُوتِ، فيقول: \r\nبأحِزَّةِ الثَّلَبُوتِ يَرْبَأ فَوْقَهَا             قَفْرَ الْمَرَاقِبِ خَوْفُهَا آرامُها",
    "descriptionShort": "وادٍ عريض خصيب غرب القصيم، يعرف اليوم بوادي الشَّعَبَة، يُعدُّ أحد أهم روافد وادي الرُّمّة، ذكره لبيد بن ربيعة في معلّقته.",
    "imageForSecBackground": "https://zamakan.suwa.io/Areas/11052024014410112.jpg",
    "icon": "https://zamakan.suwa.io/Areas/29052024080922580.jpg",
    "parentId": 8,
    "placeTypeId": 820,
    "placeType": "وادٍ ",
    "googleMapLink": null,
    "svgPath": null,
    "svgPathId": null,
    "svgX": 329.3999938964844,
    "svgY": 302.22500002384186,
    "site": "غرب القصيم",
    "otherNames": "وادي الشَّعَبَة",
    "wasf": "وادٍ عريض خصيب، غرب القصيم، طوله قرابة 180كلم تكثر حوله المزارع والبساتين",
    "qema": "وادي خصيبٌ كثير المزارع ولاسيما النخيل",
    "wasfOld": "وادٍ عريض لقبيلة غطفان المضرية العدنانية.",
    "wasfNew": "وادي عريض خصيب، غرب القصيم، طوله قرابة 180كلم تكثر حوله المزارع والبساتين.",
    "parentName6": "الشمالية",
    "parentName13": "القصيم"
  }
]
